{
  "news": [
    {
      "id": "1",
      "title": "Алиев заявил о передаче Армении более 100 военнопленных",
      "link": "https://www.mk.ru/politics/2021/11/26/aliev-zayavil-o-peredache-armenii-bolee-100-voennoplennykh.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Азербайджан передал Армении более 100 военнослужащих армянской армии, попавших в плен к азербайджанцам во время конфликта в Нагорном Карабахе",
      "content": null,
      "pubDate": "2021-11-26 17:09:45",
      "full_description": "Азербайджан передал Армении более 100 военнослужащих армянской армии, попавших в плен к азербайджанцам во время конфликта в Нагорном Карабахе. Об этом заявил президент Азербайджана Ильхам Алиев. Сегодня в Сочи состоялись трехсторонние переговоры с участием президента России Владимира Путина. президента Азербайджана Ильхама Алиева и премьер-министра Армении Никола Пашиняна. Также Путин провел отдельные встречи с Алиевым – до начала переговоров, и с Пашиняном – после переговоров. Главной темой на встрече в Сочи стала ситуация в Нагорном Карабахе и ее урегулирование, а также соблюдение достигнутых ранее договоренностей. В рамках договоренностей и осуществляется освобождение военнопленных, которые попали к противнику во время вооруженного конфликта на территории Нагорного Карабаха.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/20/articles/detailPicture/7c/b2/06/10/c6d48822562e06e357abe28fd9253e7c.jpg",
      "source_id": "mk"
    },
    {
      "id": "2",
      "title": "Путин начал отдельные переговоры с Пашиняном",
      "link": "https://www.mk.ru/politics/2021/11/26/putin-nachal-otdelnye-peregovory-s-pashinyanom.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "В Сочи началась отдельная встреча президента Российской Федерации Владимира Путина с премьер-министром Армении Николом Пашиняном",
      "content": null,
      "pubDate": "2021-11-26 16:47:33",
      "full_description": "В Сочи началась отдельная встреча президента Российской Федерации Владимира Путина с премьер-министром Армении Николом Пашиняном. Об этом сообщил пресс-секретарь президента РФ Дмитрий Песков. К переговорам с Пашиняном Путин приступил после завершения трехсторонней встречи с участием премьер-министра Армении и президента Азербайджана Ильхама Алиева. Переговоры глав трех государств продолжались около трех часов. Отдельную встречу с Ильхамом Алиевым Путин провел еще до начала трехсторонних переговоров. Главной темой и трехсторонних переговоров, и встреч Путина с Алиевым и Пашиняном является ситуация в Нагорном Карабахе и обсуждение соблюдения достигнутых ранее договоренностей относительно обстановки в данном регионе.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/19/articles/detailPicture/59/8c/1d/45/87a6280e7f9d5bd3d8f7a8a5871df45f.jpg",
      "source_id": "mk"
    },
    {
      "id": "3",
      "title": "Ахметов ответил Зеленскому на слова о подготовке госпереворота",
      "link": "https://www.mk.ru/politics/2021/11/26/akhmetov-otvetil-zelenskomu-na-slova-o-podgotovke-gosperevorota.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "55-летний украинский промышленник, банкир, олигарх Ринат Ахметов ответил президенту Украины Владимиру Зеленскому на слова об имеющейся информации об участии Рината Ахметова в государственном перевороте, который планируется на 1 декабря и выделении на него миллиарда долларов",
      "content": null,
      "pubDate": "2021-11-26 16:12:15",
      "full_description": "55-летний украинский промышленник, банкир, олигарх Ринат Ахметов ответил президенту Украины Владимиру Зеленскому на слова об имеющейся информации об его участии в государственном перевороте, который планируется на 1 декабря и выделении миллиарда долларов. Отметим, что после этого Зеленский заявил, что по его мнению, эта информация распространяется для того, чтобы втянуть Рината Ахметова в войну против него и против государства. \"Я в госперевороты не верю и так, как я не верю, что Ахметов в это прям побежит\", - сказал Зеленский, тем не менее добавив, что считает ошибкой то, что окружение Ахметова втягивает бизнесмена в эту войну. \"Информация, обнародованная Владимиром Зеленским о якобы втягивании меня в какой-то госпереворот, является сплошной ложью\", - говорится в заявлении Ахметова, которое распространила пресс-служба основаной им компании System Capital Management. Ахметов добавил, что его возмущает сам факт распространения президентом Зеленским этой ложи, вне зависимости от того, какими мотивами он руководствовался. Бизнесмен также озвучил свою политическую позицию: \"Независимая демократическая и цельная Украина с Крымом и моим родным Донбассом\". Он пообещал защищать свободную Украину как граждан, крупнейший инвестор, налогоплательщик и работодатель. \"И сделаю все от себя зависящее, чтобы авторитаризма и цензуры в Украине не было\", - добавил Ахметов. Читайте также: Переворот, которого нет: зачем Зеленскому понадобился фэйковый путч",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/19/articles/detailPicture/26/bf/10/c4/1d8530dec857c941b68a0749c4c1c01d.jpg",
      "source_id": "mk"
    },
    {
      "id": "4",
      "title": "Приехавших в Сочи к Путину Алиева и Пашиняна обеззаразили",
      "link": "https://www.mk.ru/politics/2021/11/26/priekhavshikh-v-sochi-k-putinu-alieva-i-pashinyana-obezzarazili.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Владимиру Путину все-таки удалось собрать Ильхама Алиева и Никола Пашиняна за одним столом",
      "content": null,
      "pubDate": "2021-11-26 16:08:24",
      "full_description": "Владимир Путин планировал организовать трехстороннюю встречу с Ильхамом Алиевым и Николом Пашиняном 9 ноября — в годовщину подписания соглашения о прекращении боев в Нагорном Карабахе. Со стороны Кремля дело выглядело настолько решенным, что проведение саммита официально подтверждал пресс-секретарь президента Дмитрий Песков. Однако армянский премьер, которому подобное мероприятие не сулило ничего, кроме позора и очередной порции упреков на родине, отказался лететь в Москву, мотивировав свое решение отсутствием конкретной повестки. Действительно: проблем у Армении в связи с проигрышем в Карабахе по-прежнему достаточно, а вот праздновать совершенно нечего. Разговоры о трехсторонней встрече вроде бы сошли на нет. Но тут случилось два важных события. Во-первых, в ходе очередного конфликта на границе Сюникской области Армении, через которую Азербайджан рассчитывает проложить коридор в Нахичеванский анклав, снова погибли люди. Во-вторых, Алиев с Пашиняном согласились на предложение председателя ЕС Шарля Мишеля провести переговоры на полях саммита Восточное партнерство» 15 декабря, чтобы попытаться смягчить сохраняющуюся между странами напряженность. Естественно, достижение договоренности о встрече на альтернативной площадке не могло понравиться Москве, которая заподозрила «европейских партнеров» в желании перетянуть на себя одеяло, стать основным посредником между враждующими сторонами и вытеснить РФ из переговорного процесса. Новая дата была согласована в ходе телефонного разговора Владимира Путина и Никола Пашиняна, состоявшегося 21 ноября. Повторно отказать российскому президенту армянский лидер уже не мог. Это было бы нарушением всех правил политического этикета. Кроме того, российский президент уж точно не меньше, чем Шарль Мишель, делает и для урегулирования тлеющего конфликта, и что не менее важно - для поддержания стабильности армянской экономики. В общем, встреча была согласована на 26 ноября в удобном для всех участников месте: дорога до Сочи, где с начала недели находится ВВП, у Пашиняна и у Алиева заняла не больше 60 минут. Сначала Владимир Путин принял в «Бочаровом ручье» азербайджанского президента, с которым не виделся с июля (С армянским лидером он в этом году встречался уже четыре раза, последний совсем недавно — 12 октября). Публичный разговор, как и предупреждал Песков, касался различных аспектов двусторонних отношений — товарооборота, инвестиций, гуманитарных связей. Очевидно, на фоне разговоров о тесной близости Баку и Анкары Владимир Путин в своем выступлении старался всячески подчеркнуть, что отношения с Москвой также носят особый характер. «34% школьников Азербайджана так или иначе учатся на русском языке или изучают русский язык. Это такой хороший показатель, который говорит о стремлении руководства Азербайджана и азербайджанского народа поддерживать близкие и разносторонние контакты», - отметил ВВП. Он напомнил, что в 2022 году Россия и Азербайджан будут отмечать 30 лет установления дипломатических отношений. «Это, безусловно, такая веха, которую надо будет отметить соответствующим образом». - предложил президент. Алиев возражать не стал: стратегическое партнерство, по его словам, это «не просто словосочетание» - «это на самом деле так» и есть настрой повышать уровень взаимоотношений по всем направлениям. Вместе с тем, и Путин и Алиев не скрывали, что собрались вовсе не для обмена любезностями, а для обсуждения проблем — прежде всего вокруг армяно-азербайджанского урегулирования. «Есть, к сожалению, проблемы, есть инциденты. До сих пор не обходится без жертв», - констатировал Путин, отметив, что перед саммитом обстоятельно поговорил на эту тему и с вице-премьером Оверчуком, курирующим экономические аспекты, и с министром обороны, и с главой ФСБ, и с пограничной службой. Вопросов, заявил президент, очень много. «Но мы для того и собрались — чтобы посмотреть, что сделано и что нужно сделать всем для успокоения ситуации», - заявил он. По словам Алиева, все, что происходило между Арменией и Азербайджаном после подписания соглашения, не является «серьезными событиями». Были только спорадические инциденты, «не являющиеся системным кризисом». А главное — все столкновения никак не связаны с российскими миротворцами. «Были боестолкновения на границе Азербайджана и Армении, но это не зона их ответственности », - подчеркнул Алиев. Никол Пашинян, который к тому времени уже прибыл в Сочи, недолго ждал завершения российско-азербайджанского тет-а-тет. Меньше, чем через час, все лидеры собрались за круглым столом, причем Алиева и Пашиняна посадили напротив Путина, установив за их спинами внушительный обеззараживатель воздуха. Российский президент в начале переговоров сделал акцент на позитиве: за год, минувший с подписания соглашения сделано, по его оценкам, немало. Главное — удалось остановить крупномасштабные боевые действия и вернуть беженцев. «И это уже хорошо», - считает ВВП. Ильхам Алиев добавил, что «фактически все пункты договоренностей», за исключением разблокирования транспортных коридоров, уже выполнены. А Азербайджан «в течение всего года проявлял максимум контруктивизма» по всем проблемным вопросам. «Готовы безотлагательно начать процесс делимитации и демаркации границ, а также работу над мирным договором, чтобы признать территориальную целостность и суверенитет друг друга и заново учиться жить как соседи», - заявил азербайджанский лидер. В отличие от Алиева, говорившего уверенно и спокойно, Никол Пашинян заметно нервничал, а сильный акцент не позволял армянскому премьеру также четко расставить смысловые акценты. Впрочем, главную мысль он все-таки донес: Азербайджан хочет выдать желаемое за действительное. Помимо транспортных коридоров, есть и другие пункты соглашения, которые остаются невыполненными, — в частности, не решен вопрос с возвращением военнопленных и заложников. По мнению Пашиняна, на границе Азербайджана и Армении имеют место не «спорадические инциденты», а системная кризисная ситуация, продолжающаяся с 12 мая, когда азербайджанские войска снова вторглись на суверенную территорию Армении. «Хотя границы не демаркированы, государственная граница существует», - подчеркнул он. Премьер-министр отметил, что Ереван не меньше Баку заинтересован в оформлении границ, а также в разблокировании всех транспортных и экономических коммуникаций. Что касается Нагорного Карабаха, без определения статуса которого невозможно подписание мирного договора, то, по словам Пашиняна, вопрос должен решаться в рамках Минской группы ОБСЕ. А в Сочи нужно не только обозначить проблемы, но и продвинуться в их решении. Владимир Путин дал понять, что так и будет. «Есть основания полагать, что в ближайшее время мы сможем принять необходимые для всех решения по разблокированию транспортных коридоров» - заявил он, добавив, что также есть возможность приступить к процедуре демаркации и делимитации границ. По его словам, в трехстороннем формате надо сделать «какой-то шаг вперед», чтобы дальнейшие шаги делать уже на каких-то других площадках, в частности, в Брюсселе. По итогам саммита ожидается достижение договоренности о создании рабочей группы, которая займется границами.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/19/articles/detailPicture/9f/77/1b/29/9075f85b54b590f1d18aecca04e38906.jpg",
      "source_id": "mk"
    },
    {
      "id": "5",
      "title": "Переворот, которого нет: зачем Зеленскому понадобился фэйковый путч",
      "link": "https://www.mk.ru/politics/2021/11/26/perevorot-kotorogo-net-zachem-zelenskomu-ponadobilsya-feykovyy-putch.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "В день фэйковых государственных переворотов неожиданно превратилась эта пятница в бывшем СССР",
      "content": null,
      "pubDate": "2021-11-26 15:42:04",
      "full_description": "Начну с Киргизии. Год с небольшим тому назад Садыр Жапаров пришел к власти в Бишкеке в результате целой серии очень «творческих» политических шагов. Но теперь «творчество» в местной политике больше не приветствуется. Как гласит официальное заявление госбезопасности, «получены доказательства преступной деятельности группировки под руководством отдельных деструктивно настроенных политических сил», среди которых депутаты парламента и бывшие высокопоставленные чиновники. Согласно этим «доказательствам», «деструктивные силы» планировали опротестовать итоги выборов в парламент, устроить массовые акции протеста, вступить в столкновения с силовиками и взять штурмом здания органов государственной власти. Хотя в этом заявлении описана стандартная схема смены высшего руководства Киргизии, на этот раз верится в что-то подобное с большим трудом. Состоящий из президента Жапарова и руководителя главной местной спецслужбы Камчыбека Ташиева нынешний правящий тандем в Бишкеке держит ситуацию в республике в настолько плотных ежовых рукавицах, что мимо него без «пропуска» не проскочит даже комар. Конечно, на 100% исключать версию с наличием отмороженных заговорщиков нельзя. Не зря же президент предпочитает работать не в своем официальном офисе в Белом доме в центре города, а в своей загородной резиденции «Ала-Орча», которую, в отличие от многострадального Белого дома, штурмом еще никто и никогда не брал. Но гораздо более вероятной является версия упреждающего удара. Накануне парламентских выборов премьер и однофамилец президента Акылбек Жапаров пообещал, что власть ни в коем случае «не будет применять административный ресурс» ( как трогательно!) Тех, кто не поверил в возможность такого потрясающего благородства, превентивно определили в «заговорщики» и подвергли « мерам социальной защиты» ( в первые годы советской власти «высшей мерой социальной защиты» официально именовался расстрел.) Однако бог с ней, с Киргизией. От маневров политиков в Бишкеке России по большому счету и не жарко и не холодно. А вот про аналогичные маневры лидеров в Киеве этого, к сожалению, не скажешь. Владимир Зеленский внезапно устроил пресс-конференцию ( или, если использовать нынешний киевский официальный жаргон, «пресс-марафон в коворкинге»). И столь же внезапно обвинил попавшего к нему в опалу олигарха Рината Ахметова в подготовке государственного переворота: «Некоторые люди-представители РФ и некоторые товарищи из Украины обговаривают, что нужно донести информацию, что на сегодня Ринат Ахметов готов включиться в вопрос госпереворота, смены действующего президента. Я считаю, что эта информация специально для того, чтобы втянуть Ахметова в войну, в информационную, он уже втянут против, ну, меня, против государства». Выдав это заявление, президент Украины зачем-то перешел «на язык страны-агрессора» и добавил: «Я в госперевороты не верю, как не верю, что Ахметов в это прям побежит». Если Зеленский «не верит в госперевороты», то зачем он заявил, что на Украине готовится госпереворот? Разумеется, есть большой соблазн намекнуть на то, что в данном коворкинге подают особо забористый кофе ( вы поняли, о чем я). Но мне почему-то совсем не до шуток. Приплести к заговору «представителей РФ» - это стандартный киевский политический прием. Ни один заговор на Украине не может считаться таковым, если в нем не участвуют «представители РФ». Однако вот чего раньше не было. За свою журналистскую карьеру я, наверное, раз сто использовал фразеологизм «драка бульдогов под ковром». Но вот ощущение, что всем мы сейчас сидим на стуле, который стоит на этом дико вихляющимся ковре, возникло у меня впервые. В треугольнике Россия-Украина-Запад что-то происходит. И это что-то носит совсем не позитивный характер. Опубликованная несколько месяцев тому назад статья Путина об Украине. Заявления ВВП о том, что Запад с чрезмерным легкомыслием относится к «красным линиям» Москвы. Обнародование переписки Лаврова с коллегами из Берлина и Парижа. Постоянные заявления Запада о «недопустимости вторжения на Украину». Внесенная киевским кабинетом министров в парламент «тикающая бомба» в виде де-факта отменяющего Минские соглашения законопроекта « О госполитике переходного периода». Недавний визит в российскую столицу директора ЦРУ ( с каких это пор директора ЦРУ занимаются дипломатией?) Атмосфера конфликта радикально изменилась. Из нее исчезают элементы «понарошности», дежурности и замороженности. И все это на фоне нарастающего политического кризиса в Киеве и размывания фундамента власти президента Зеленского. Перевод конфликта с Россией из риторической в силовую фазу выглядит в такой ситуации как все более логичный политический ход. «Внешний враг» сплачивает, устраняет все внутренние конфликты. Почему, например, Польша с таким остервенением раздувает пламя конфликта с Белоруссией и бьет по рукам Ангелу Меркель, которая пытается договориться с Лукашенко о компромиссе по поводу мигрантов с Ближнего Востока? Потому, что никакой компромисс Варшаве не нужен. Ей нужно продолжение драки. Это драка консолидировала ЕС. Еще совсем недавно Польша внутри Европейского Союза считалась «хулиганкой», которую надо жестко наказать за «нарушение норм сообщества». А теперь она «жертва агрессивной политики Путина и Лукашенко», которую следуют всячески поддерживать. Зеленскому тоже необходима аналогичная метаморфоза. Цели президента Украины достигли идеального равновесия с целями условной партии войны в Киеве и на Западе. В чем эти цели находятся в радикальном противоречии, так это с фундаментальными национальными интересами России. Призывающая к «имперскому расширению» статья Владислава Суркова напомнила о том, что условная партия войны существует и в Москве. А еще эта статья показала отсутствие у данной «партии» разумной аргументации. Россия ничего не выиграет от нового воспламенения конфликта на Украине, но очень многое может потерять. Самая лучшая позиция, которую мы можем занять по отношению к осыпанию режима Зеленского — это позиция максимальной отстраненности. Пусть киевская политическая элита варится ( и тонет) в своем собственном соку. Но вот не втянут ли нас в этот «сок» насильно? Этот вопрос сейчас относится к разряду не риторических, а вполне себе политически прикладных. Читайте также: Зеленскому придумали негодный сценарий с переворотом",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/18/articles/detailPicture/96/79/0a/bb/aca5777b50bb25504ce882e96b726c98.jpg",
      "source_id": "mk"
    },
    {
      "id": "6",
      "title": "Зеленский рассказал о переданном Эрдоганом России списке пленных украинцев",
      "link": "https://www.mk.ru/politics/2021/11/26/zelenskiy-rasskazal-o-peredannom-erdoganom-rossii-spiske-plennykh-ukraincev.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Украина передала Российской Федерации через президента Турции Реджепа Эрдогана список плененных в Донбассе украинских граждан",
      "content": null,
      "pubDate": "2021-11-26 15:04:06",
      "full_description": "Украина передала Российской Федерации через президента Турции Реджепа Эрдогана список плененных в Донбассе украинских граждан. Об этом заявил президент Украины Владимир Зеленский. По словам главы украинского государства, в списке пленных – 450 фамилий. Все эти люди якобы удерживаются как в самопровозглашенных республиках Донбасса, так и в Российской Федерации. Как отметил Зеленский, ответа Киеву от Москвы пока не последовало. Также Зеленский рассказал, что пока не будет принимать закон о переходном периоде в Донбассе, поскольку это может лишь дестабилизировать ситуацию в этом регионе.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/18/articles/detailPicture/59/87/d3/0a/b1ba414115f1ac878609d511254523a0.jpg",
      "source_id": "mk"
    },
    {
      "id": "7",
      "title": "Журналист Бутусов признался в желании &#34;дать Зеленскому по морде&#34;",
      "link": "https://www.mk.ru/politics/2021/11/26/zhurnalist-butusov-priznalsya-v-zhelanii-dat-zelenskomu-po-morde.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Украинский журналист Юрий Бутусов, ранее вступивший в перепалку с президентом страны Владимиром Зеленским, выразил точку зрения, что главе государства следовало \"дать ему по морде\"",
      "content": null,
      "pubDate": "2021-11-26 14:51:35",
      "full_description": "Украинский журналист Юрий Бутусов, ранее вступивший в перепалку с президентом страны Владимиром Зеленским, выразил точку зрения, что главе государства следовало \"дать по морде\". Он добавил, что не поступил так только из уважения к стране и статусу президента как главнокомандующего. Наибольшее возмущение Бутусова вызвал тот факт, что Зеленский возложил вину за потерю Крыма Украиной на исполнявшего обязанности президента Украины в 2014 году Александра Турчинова, а за потерю Донбасса - на экс-главу государства Петра Порошенко. Читайте материал \" Зеленский ответил обвинениями на критику журналиста \"",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/17/0c/96/a5/f79f34f1d65a654441706cb5c4b3d8e6.jpg",
      "source_id": "mk"
    },
    {
      "id": "8",
      "title": "Болгары увидели скидку Путина на газ сербам и захотели такую же",
      "link": "https://www.mk.ru/politics/2021/11/26/bolgary-uvideli-skidku-putina-na-gaz-serbam-i-zakhoteli-takuyu-zhe.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Читатели болгарского портала Dnes",
      "content": null,
      "pubDate": "2021-11-26 14:14:36",
      "full_description": "Читатели болгарского портала Dnes.Dir прокомментировали встречу президентов России и Сербии Владимира Путина и Александра Вучича, после которой сербский лидер заявил, что цена на газ для Сербии останется на уровне 270 долларов за тысячу кубометров. Такую цену сам Вучич назвал «невероятной». Болгары с ним солидарны, но указывают на некоторые моменты. Читатели, как и всегда, разделились на русофобов и русофилов. «Молодцы сербы… Нам нужно построить атомную электростанцию в Белене и быть с Россией!», «Мы точно будем платить больше — из-за русофобов», «У сербов правители умнее наших», - отмечают сторонники России. Скептики же считают, что в данном случае вряд ли приходится говорить о дружбе – скорее, о геополитике и расчете. «Путин скажет сербам, что оставит им дешевый газ, но только если они продолжат покупать старое советское оружие 30-40-летней давности, предназначенное для утилизации. Будет как в Армении», - пишут они. Один из подписчиков отметил, что сербам, как и любому балканскому народу, ничего не остается, как «предлагать себя» на волю «великих наций», ибо такова расстановка сил в мире.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/e0/10/17/d5/6a149a9ba4b0862413f4908a21b46c32.jpg",
      "source_id": "mk"
    },
    {
      "id": "9",
      "title": "В Сочи начались переговоры Путина, Пашиняна и Алиева",
      "link": "https://www.mk.ru/politics/2021/11/26/v-sochi-nachalis-peregovory-putina-pashinyana-i-alieva.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Лидеры России, Армении и Азербайджана начали переговоры в Сочи",
      "content": null,
      "pubDate": "2021-11-26 14:06:46",
      "full_description": "Лидеры России, Армении и Азербайджана начали переговоры в Сочи. Встреча приурочена к годовщине мирного соглашения между Баку и Ереваном по Нагорному Карабаху, который был подписан в ноябре прошлого года. В начале встречи президент России Владимир Путин отметил, что все три страны должны стремиться к укреплению связей, а не разрушению. Он выразил мнение, что результатом переговоров должны стать условия для возрождения Нагорного Карабаха. Премьер-министр Армении Никол Пашинян поблагодарил Россию за то, что она приняла участие в урегулировании конфликта. При этом он отметил, что кризис еще не преодолен. Президент Азербайджана Ильхам Алиев со своей стороны сказал, что поддерживает консультативную поддержку российской стороны в вопросе установления границы между Азербайджаном и Арменией. Он выразил готовность начать процесс. Позже главы Азербайджана и Армении собираются провести двустороннюю встречу. Она намечена на 15 декабря и состоится в Брюсселе. Обстановка на границе Армении и Азербайджана обострилась в последние недели. 16 ноября страны заключили перемирие, но столкновения в Сюникской области продолжились. Читайте также: «Карабах – азербайджанский»: Пашинян сделал громкое заявление",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/c6/33/a2/6e/3eb483de1fbf5182bf2668affa5fde1b.jpg",
      "source_id": "mk"
    },
    {
      "id": "10",
      "title": "Зеленский ответил обвинениями на критику журналиста",
      "link": "https://www.mk.ru/politics/2021/11/26/zelenskiy-obmenyalsya-obvineniyami-c-zhurnalistom.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Президент Украины Владимир Зеленский резко отреагировал на критику со стороны главного редактора сайта \"Цензор",
      "content": null,
      "pubDate": "2021-11-26 13:44:31",
      "full_description": "Президент Украины Владимир Зеленский резко отреагировал на критику со стороны главного редактора сайта \"Цензор.нет\" Юрия Бутусова, обрушившись на него со встречными обвинениями. Бутусов заявил, что Руслан Демченко, которого Зеленский назначил главой разведки, является \"российским агентом\", которого украинский президент \"покрывает\". Журналист указал, что Демченко был замглавы МИД при Викторе Януковиче, после чего провалился ряд спецопераций. В свою очередь, Зеленский заявил, что знает Бутусова как человека, который работал на олигарха Игоря Коломойского, а также обвинил журналистов в обнародовании информации об использовании турецкого беспилотника в Донбассе. Обвинения в связи с Коломойским Бутусов встретил фразой \"Как можно так позорно врать?\"",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/16/articles/detailPicture/ee/eb/cc/60/e668d6085312548a7261225070e3ffe7.jpg",
      "source_id": "mk"
    },
    {
      "id": "11",
      "title": "Белоруссия на своих границах нарастила вооруженные силы",
      "link": "https://www.mk.ru/politics/2021/11/26/belorussiya-na-svoikh-granicakh-narastila-vooruzhennye-sily.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Принято решение о наращивании состава дежурных сил по ПВО и совместном патрулировании государственной границы авиацией ВВС и войск ПВО ВС РБ и ВКС России",
      "content": null,
      "pubDate": "2021-11-26 01:29:24",
      "full_description": "Принято решение о наращивании состава дежурных сил по ПВО и совместном патрулировании государственной границы авиацией ВВС и войск ПВО ВС РБ и ВКС России. Выполнен полет смешанной тактической группы на патрулирование воздушного пространства в составе многофункциональных истребителей Су-30СМ ВВС Республики Беларусь и ВКС России. Об этом сообщило Минобороны Белоруссии. В среду, 24 ноября, Нацполиция Украины начала тактические учения в приграничных с Белоруссией городах и районах. В рамках маневров отрабатываются все сценарии возможной эскалации миграционного кризиса.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/04/articles/detailPicture/ba/fe/b8/9a/9242576069730183b17d7616e1c3483f.jpg",
      "source_id": "mk"
    },
    {
      "id": "12",
      "title": "В Госбюро расследований Украины готовы вызвать на допрос Зеленского",
      "link": "https://www.mk.ru/politics/2021/11/26/v-gosbyuro-rassledovaniy-ukrainy-gotovy-vyzvat-zelenskogo-na-dopros.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Как сообщает телеканал \"1+1\", исполняющий обязанности руководителя Государственное бюро расследований Украины Алексей Сухачев в беседе с журналистами допустил, что следователи ведомства могут вызвать на допрос главу государства Владимира Зеленского",
      "content": null,
      "pubDate": "2021-11-26 00:20:53",
      "full_description": "Как сообщает телеканал \"1+1\", исполняющий обязанности руководителя Государственное бюро расследований Украины Алексей Сухачев в беседе с журналистами допустил, что следователи ведомства могут вызвать на допрос главу государства Владимира Зеленского. По его словам, данная мера может быть применена к украинскому лидеру рамках расследования в отношении главы офиса президента Андрея Ермака по делу о срыве спецоперации по задержанию 33 россиян. Самого Ермака следователи планируют допрашивать в течение нескольких дней. \"Мы ожидаем определенную информацию от правоохранительных органов… Если будет необходимо, следователь...вызовет на допрос и президента Зеленского\", - заявил Сухачев. Вассерман предрек вхождение Донбасса в состав России",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/03/articles/detailPicture/9d/5b/0e/73/3ceaca77ca05761ba5febdfcd89c4f83.jpg",
      "source_id": "mk"
    },
    {
      "id": "13",
      "title": "В новой правящей коалиции Германии предложили упростить процедуру получения гражданства",
      "link": "https://www.mk.ru/politics/2021/11/26/v-novoy-pravyashhey-koalicii-germanii-predlozhili-uprostit-proceduru-polucheniya-grazhdanstva.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Как сообщает газета Die Welt, новая правящая коалиция ФРГ подписала соглашение, в котором прописан вектор развития страны на ближайшее будущее",
      "content": null,
      "pubDate": "2021-11-25 23:51:22",
      "full_description": "Как сообщает газета Die Welt, новая правящая коалиция ФРГ подписала соглашение, в котором прописан вектор развития страны на ближайшее будущее. Помимо прочих вопросов, в коалиционном соглашении предлагается упростить порядок получения гражданства Германии. В частности, речь идет о возможной отмене требования исключить у претендентов наличие двойного гражданства. В документе отмечается, что ФРГ давно является самым популярным местом для мигрантов, желающих перебраться в Европу. \"Мы создаем современную правовую систему получения гражданства,... допускающую множественное (двойное) гражданство и упрощение получения гражданства Германии\", - говорится в сообщении.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/03/articles/detailPicture/47/49/ac/37/80295d732e7b4879fce2d1b905d92681.jpg",
      "source_id": "mk"
    },
    {
      "id": "14",
      "title": "Украинский аналитик признал беспомощность Незалежной без России",
      "link": "https://www.mk.ru/politics/2021/11/26/ukrainskiy-analitik-priznal-bespomoshhnost-nezalezhnoy-bez-rossii.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Как сообщает портал \"Главред\", украинский аналитик Александр Кочетков в беседе с журналистами допустил, что Украине рано или поздно придется пойти на сближение с Россией, как только Запад \"наиграется\" со страной",
      "content": null,
      "pubDate": "2021-11-25 23:39:44",
      "full_description": "Как сообщает портал \"Главред\", украинский аналитик Александр Кочетков в беседе с журналистами допустил, что Украине рано или поздно придется пойти на сближение с Россией, как только Запад \"наиграется\" со страной. Аналитик подчеркнул, что в настоящий момент на Украине наблюдаются объективные процессы \"сползания\" страны в сторону России. \"У нас есть масса проблем. Скоро нам перестанут давать деньги Европа и США, и тогда единственной страной, у которой есть деньги и готовность с нами иметь дело в обмен на выполнение политических условий, будет Россия\", - заявил Кочетков. Вассерман предрек вхождение Донбасса в состав России",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/03/articles/detailPicture/44/50/03/f4/54fec5a101fff50b2912bf029e1fe517.jpg",
      "source_id": "mk"
    },
    {
      "id": "15",
      "title": "Кулеба заявил о готовности Украины к любым действиям России",
      "link": "https://www.mk.ru/politics/2021/11/26/kuleba-zayavil-o-gotovnosti-ukrainy-k-lyubym-deystviyam-rossii.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Украина окажется сильной при любых действиях России",
      "content": null,
      "pubDate": "2021-11-25 23:32:13",
      "full_description": "Украина окажется сильной при любых действиях России. Об этом заявил министр иностранных дел страны Дмитрий Кулеба в эфире программы \"Право на власть\" на телеканале \"1+1\". По его словам, во внешнеполитическом ведомстве Украины работают проактивно и имеют простую цель - Украина должна быть готовой к любому сценарию, который разрабатывает российское руководство. Кулеба подчеркнул, что роль дипломатов заключается в укреплении альянсов, обеспечении давления на РФ со стороны партнеров Украины и развитии военно-технического сотрудничества. Читайте также \" Западные эксперты не увидели приготовлений России к войне с Украиной \"",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/01/articles/detailPicture/04/6d/45/35/b8ff378cb3b896497838769022a5f34c.jpg",
      "source_id": "mk"
    },
    {
      "id": "16",
      "title": "Байден похвалил многотысячный парад в Нью-Йорке: Америка вернулась после пандемии",
      "link": "https://www.mk.ru/politics/2021/11/26/bayden-pokhvalil-mnogotysyachnyy-parad-v-nyuyorke-amerika-vernulas-posle-pandemii.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Как сообщает телеканал NBC, президент США Джо Байден, комментируя парад, который прошел 25 ноября в честь Дня благодарения в Нью-Йорке, заявил, что видит в данном мероприятии знак, что Америка возвращается к нормальной жизни после пандемии коронавируса",
      "content": null,
      "pubDate": "2021-11-25 22:59:15",
      "full_description": "Как сообщает телеканал NBC, президент США Джо Байден, комментируя парад, который прошел 25 ноября в честь Дня благодарения в Нью-Йорке, заявил, что видит в данном мероприятии знак, что Америка возвращается к нормальной жизни после пандемии коронавируса. \"Спустя два года... Америка вернулась. Нет ничего, с чем бы мы не смогли справиться\", - подчеркнул Байден. Напомним, в 2020 году ежегодный Парад в День благодарения в Нью-Йорке из-за пандемии проводился в ограниченном формате.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/02/articles/detailPicture/ed/63/65/42/c7ee1105267d25ffdc9f6f60d46d18c2.jpg",
      "source_id": "mk"
    },
    {
      "id": "17",
      "title": "Глава МИД Украины заявил об отсутствии альтернатив нормандскому формату",
      "link": "https://www.mk.ru/politics/2021/11/26/glava-mid-ukrainy-zayavil-ob-otsutstvii-alternativ-normandskomu-formatu.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Министр иностранных дел Украины Дмитрий Кулеба в эфире программы \"Право на власть\" на телеканале \"1+1\" сообщил, что в данный момент нет альтернатив нормандскому формату",
      "content": null,
      "pubDate": "2021-11-25 22:51:30",
      "full_description": "Министр иностранных дел Украины Дмитрий Кулеба в эфире программы \"Право на власть\" на телеканале \"1+1\" сообщил, что в данный момент нет альтернатив нормандскому формату. \"Сейчас основной фокус делается на оживлении Нормандского формата\", - заявил он. По его словам, Киев настроен на то, чтобы видеть Россию за столом переговоров, а у партнеров Украины (Франции и Германии) отсутствуют какие-либо конкретные наработанные альтернативы. В этой связи украинский министр указал, что не ожидает того, что на предстоящей онлайн-встрече президентов США и РФ Джо Байдена и Владимира Путина будет обсуждаться какой-то альтернативный формат переговоров. Читайте также \" Лаврова довели до греха: глава МИД «слил» конфиденциальную переписку \"",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/01/articles/detailPicture/09/d9/cd/e5/195fdf5fa4785384dff019261e587694.jpg",
      "source_id": "mk"
    },
    {
      "id": "18",
      "title": "Американский аналитик: армия России не способна воевать в Европе",
      "link": "https://www.mk.ru/politics/2021/11/26/amerikanskiy-analitik-armiya-rossii-ne-sposobna-voevat-v-evrope.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Как сообщает издание War on the Rocks, американский военный аналитик Алекс Вершинин усомнился в способности армии РФ вести эффективную продолжительную войну в Европе",
      "content": null,
      "pubDate": "2021-11-25 21:57:29",
      "full_description": "Как сообщает издание War on the Rocks, американский военный аналитик Алекс Вершинин усомнился в способности армии РФ вести эффективную продолжительную войну в Европе. Основную причину подобной неспособности эксперт видит в ограниченных логистических возможностях России. \"Россия может захотеть подорвать безопасность в странах Балтии или, например, в Польше. Но сможет ли она успешно осуществить крупномасштабное вторжение в эти страны?\", - задается вопросом Вершинин. По его мнению, у российской армии есть боевая мощь для реализации этих сценариев, однако очень слабо развита структура тыловых сил. \"В зависимости от боевых действий - российские войска могут достичь ранних целей, но материально-техническое обеспечение потребует перерывов в боевых действиях. В результате крупный захват земель нереален\", - уверен аналитик. Вассерман предрек вхождение Донбасса в состав России",
      "image_url": null,
      "source_id": "mk"
    },
    {
      "id": "19",
      "title": "Премьер Сербии назвал газовый договор с РФ залогом стабильности стране",
      "link": "https://www.mk.ru/politics/2021/11/26/premer-serbii-nazval-gazovyy-dogovor-s-rf-zalogom-stabilnosti-strane.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Премьер-министр Сербии Ана Брнабич в своем микроблоге в Твиттере приветствовала решение президента страны Александара Вучича подписать газовый договор с Россией и обеспечить тем самым стабильность и надежность",
      "content": null,
      "pubDate": "2021-11-25 21:41:59",
      "full_description": "Премьер-министр Сербии Ана Брнабич в своем микроблоге в Твиттере приветствовала решение президента страны Александара Вучича подписать газовый договор с Россией и обеспечить тем самым стабильность и надежность. \"Вучич обеспечил Сербии стабильность и надежность\", - написала она. Напомним, по итогам переговоров президентов РФ и Сербии Владимира Путина и Александра Вучича Москва сохранила для Белграда цену на газ на уровне в 270 долларов на 6 зимних месяцев.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/01/articles/detailPicture/0e/f4/25/90/534de8cbc3562c3fe189563bc80b7322.jpg",
      "source_id": "mk"
    },
    {
      "id": "20",
      "title": "От Зеленского потребовали четкого сигнала о возможном введении военного положения",
      "link": "https://www.mk.ru/politics/2021/11/26/ot-zelenskogo-potrebovali-chetkogo-signala-o-vozmozhnom-vvedenii-voennogo-polozheniya.html",
      "keywords": [
        "Политика"
      ],
      "subscription": 0,
      "category": 1,
      "creator": null,
      "video_url": null,
      "description": "Как сообщает телеканал \"Украина 24\", директор Украинского института политики Руслан Бортник потребовал от президента Украины Владимира Зеленского прекратить \"смущать массы\" необоснованными планами введения в стране военного положения",
      "content": null,
      "pubDate": "2021-11-25 21:13:58",
      "full_description": "Как сообщает телеканал \"Украина 24\", директор Украинского института политики Руслан Бортник потребовал от президента Украины Владимира Зеленского прекратить \"смущать массы\" необоснованными планами введения в стране военного положения. По его мнению, причины для введения военного положения власти могут легко найти и сфабриковать. Однако он напомнил, что подобная мера, введенная президентом Украины Петром Порошенко в 2018 году, подорвала доверие и испортила его репутацию, став \"началом политической катастрофы для него\". \"На Украине военное положение нельзя реализовать на практике... Это приведет к политическому кризису и катастрофе,... не будет доверия общества и подготовленности ситуации\", - подчеркнул Бортник. ОН также призвал президента Зеленского во время ежегодного послания Верховной раде, запланированного на 1 декабря, четко высказаться по данному вопросу.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/00/articles/detailPicture/3d/f2/01/ed/6bc7da301c2a2c7e71b74be3db05834d.jpg",
      "source_id": "mk"
    },
    {
      "id": "21",
      "title": "Российские футболисты сыграют с Польшей в стыковом матче",
      "link": "https://www.mk.ru/sport/2021/11/26/rossiyskie-futbolisty-sygrayut-s-polshey-v-stykovom-matche.html",
      "keywords": [
        "Спорт"
      ],
      "subscription": 0,
      "category": 2,
      "creator": null,
      "video_url": null,
      "description": "В хорде проходящей сейчас в Цюрихе церемонии жеребьевки стало известно, что сборная России по футболу сыграет с Польшей в первом стыковом матче за право выступать на чемпионате мира 2022 года в Катаре",
      "content": null,
      "pubDate": "2021-11-26 16:27:21",
      "full_description": "В хорде проходящей сейчас в Цюрихе церемонии жеребьевки стало известно, что сборная России по футболу сыграет с Польшей в первом стыковом матче за право выступать на чемпионате мира 2022 года в Катаре. Матч пройдет в России 24 марта 2022 года. В другом полуфинале пути B команда Швеции дома сыграет с чехами. Финальные стыковые матчи запланированы на 29 марта. Сборные России и Польши играли друг с другом 5 раз, у команд по одной победе и одному поражению, еще три матча завершились вничью.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/19/articles/detailPicture/b2/65/dd/a1/12dc6ec80a10527fdfccede9e53d2d31.jpg",
      "source_id": "mk"
    },
    {
      "id": "22",
      "title": "Примет ли Кострома киберспортивные «Игры Будущего» в 2023 году",
      "link": "https://kostroma.mk.ru/sport/2021/11/26/primet-li-kostroma-kibersportivnye-igry-budushhego-v-2023-godu.html",
      "keywords": [
        "Спорт"
      ],
      "subscription": 0,
      "category": 2,
      "creator": null,
      "video_url": null,
      "description": "Сразу отвечая на поставленный в заголовке вопрос – маловероятно",
      "content": null,
      "pubDate": "2021-11-26 15:30:53",
      "full_description": "Сразу отвечая на поставленный в заголовке вопрос – маловероятно. Хотя, двери не закрыты, и принять участие в отборе городов-кандидатов на проведение в 2023 году масштабного киберспортивного форума могут все. Заместитель председателя правительства России Дмитрий Чернышенко объявил о старте заявочной кампании для регионов. Костромские же поклонники кибер-спорта, как минимум, могут рассчитывать на участие в «Играх будущего – 2023». Международные высокотехнологические мультиспортивные соревнования – своеобразный аналог Олимпиады, но с цифровым уклоном. Планируется, что в программу турнира войдет 21 дисциплина. Причём, не только киберспортивные дисциплины, но физические активности. Такие, как гонки дронов или соревнования с использованием экзоскелетов. По словам Дмитрия Чернышенко, «Игры будущего» находятся на стыке спорта, технологий, инноваций и образования. В основе представленных на них дисциплин будут новейшие достижения науки и техники. «Их масштаб колоссален, это даже больше по масштабам, чем чемпионаты мира и Олимпийские игры. Это позволяет России блистать на мировых рынках, а также объединяет молодежь», - сказал вице-премьер. Пройдут ли первые «Игры будущего» в одном или нескольких городах России, ещё не решено. Основным критерием отбора является наличие спортивных объектов, концертных залов, выставочных павильонов и открытых пространств, которые можно адаптировать для проведения тематических турниров, способных принять не менее 300 тысяч участников и зрителей. Именно это требование, пожалуй, может стать главным ограничителем в случае подачи заявки на проведение турнира в нашем регионе. Впрочем, при определённых инвестициях костромичам под силу провести что угодно, считает организатор кибер-турниров Марк Касаткин. «Если есть желание и стремление, можно организовать любой турнир в любом месте, всё зависит от масштаба происходящего, - отмечает он. – В Костроме есть ребята, игроки на очень хорошем уровне». Региональные и межрегиональные соревнования по компьютерному спорту для Костромской области не в диковинку. Проходят они регулярно. Ну, а для того, чтобы подготовиться и стать частью такого знакового события, как «Игры будущего», время ещё есть.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/18/articles/detailPicture/20/3f/43/6e/2ddfc6ba50e141dbb2ee2d092db2891e.jpg",
      "source_id": "mk"
    },
    {
      "id": "23",
      "title": "Соревнования по самбо среди правоохранителей прошли в Пскове",
      "link": "https://www.mk-pskov.ru/sport/2021/11/26/sorevnovaniya-po-sambo-sredi-pravookhraniteley-proshli-v-pskove.html",
      "keywords": [
        "Спорт"
      ],
      "subscription": 0,
      "category": 2,
      "creator": null,
      "video_url": null,
      "description": "Лично-командные соревнования по самбо среди представителей правоохранительных органов прошли в Пскове в спортивном зале Псковского регионального общества «Динамо» 26 ноября",
      "content": null,
      "pubDate": "2021-11-26 15:23:15",
      "full_description": "Лично-командные соревнования по самбо среди представителей правоохранительных органов прошли в Пскове в спортивном зале Псковского регионального общества «Динамо» 26 ноября. Об этом «МК в Пскове» сообщили в пресс-службе УМВД России по Псковской области. В спортивном мероприятии участвовали сотрудники органов правопорядка и безопасности, у которых была соответствующая техническая, физическая подготовка. В командном первенстве почетное третье место заняла команда Управления МВД России по Псковской области. Кубок и грамоты победителям вручил заместитель начальника Управления МВД России по Псковской области полковник внутренней службы Евгений Коряковцев. Он пожелал участникам успехов в службе и крепкого здоровья.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/9d/cc/54/d7/8bb6a6835545827a73b125cf76be6ace.jpg",
      "source_id": "mk"
    },
    {
      "id": "24",
      "title": "В новгородском УМВД выбрали победителей первенства региона по гиревому спорту",
      "link": "https://www.mk-novgorod.ru/sport/2021/11/26/v-novgorodskom-umvd-vybrali-pobediteley-pervenstva-regiona-po-girevomu-sportu.html",
      "keywords": [
        "Спорт"
      ],
      "subscription": 0,
      "category": 2,
      "creator": null,
      "video_url": null,
      "description": "Определились победители командного первенства по гиревому спорту среди сотрудников УМВД России по Новгородской области.",
      "content": null,
      "pubDate": "2021-11-26 15:05:58",
      "full_description": "Определились победители командного первенства по гиревому спорту среди сотрудников УМВД России по Новгородской области. Как рассказали в ГИБДД по Великому Новгороду, первое место заняли сотрудники отдельного батальона Кирилл Иванов, Александр Чегорев и Иван Новицкий. Напомним, ранее «МК в Великом Новгороде» рассказывал о юноше из Ермолина, который обновил рекорд Новгородчины по подъему двух гирь .",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/91/41/46/a5/d9025e3398e1135940f1a8b35c75688a.jpg",
      "source_id": "mk"
    },
    {
      "id": "25",
      "title": "Лыжник Терентьев съел в спринте Клебо: победа России в Кубке мира",
      "link": "https://www.mk.ru/sport/2021/11/26/lyzhnik-terentev-sel-v-sprinte-klebo-pobeda-rossii-v-kubke-mira.html",
      "keywords": [
        "Спорт"
      ],
      "subscription": 0,
      "category": 2,
      "creator": null,
      "video_url": null,
      "description": "Не Александр Большунов и не Сергей Устюгов, но все равно победил лыжник из России: Александр Терентьев занял первое место в спринте классическим стилем на первом этапе Кубка мира в Финляндии",
      "content": null,
      "pubDate": "2021-11-26 15:02:04",
      "full_description": "Еще в четвертьфинале борьбу в Руке завершили Сергей Устюгов, Александр Большунов, Иван Якимушкин. В полуфинале – Глеб Ретивых. Так Терентьев в финале остался один из сборной России. Александр Терентьев показал лучший результат в квалификации. Намекнул на свои возможности: ученик тренера Юрия Бородавко, чемпион чемпионата мира среди юниоров теперь опередил и всех сильнейших соперников взрослого мира, включая Йоханнеса Клебо. Подъем перед финишем Терентьев брал шикарными шагами. Кто «мельницей» это называет, кто – «колесом». Но факт таков: с вершины уже он уже несся победителем. Йоханнес Клебо в финале перед этим самым подъемом вдруг вынырнул из-за спин спринтеров и оказался далеко впереди. А на самом подъеме его соотечественник Эрик Вальнес тоже «вдруг» перестроился прямо перед Терентьевым. Но даже смена лыжни – а Саше пришлось сдвинуться влево, не помешала фантастическому забегу в гору. В финале Александр показал результат 2 минуты 31,90 секунды. У Клебо - 2.33,08, его соотечественник Эрик Вальнес третий - 2.34,03. «Русский товарный поезд поставил Клебо на место». Так уже пишут норвежцы. И явно чувствуют, что теперь молодому российскому лыжнику придется всем миром придумывать прозвища одно ярче другого. Так обыграть Йоханнеса Клебо – надо не просто постараться, к этому надо быть готовым. А ведь специалисты в один голос говорят: Терентьев бегает и спринт, и дистанционные классические и коньковые дисциплины одинаково. То есть сильно. В интервью, которое Александр дал сразу после победы «Матч ТВ», чемпион сказал, что хотел в финале оказаться в призах. А еще Саша сказал, что решил не дарить галстук тренеру Бородавко, у которого в этот день был день рождения, решил подарить победу. «Как обыграть Клебо? Мы тренировались, смотрели на них и думали, как можно их обыгрывать». Думы эти привели к тому, что президент ФЛГР официально объявила: Александр Терентьев – уже в олимпийской команде, для него отбор на Игры закончился. У женщин победу в спринте одержала шведка Мая Дальквист. Российские лыжницы Наталья Непряева и Юлия Ступак завершили борьбу в полуфиналах. Татьяна Сорина и Анастасия Фалеева выбыли на стадии четвертьфинала. Старт олимпийскому сезону в лыжных гонках дан.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/18/articles/detailPicture/84/f5/d4/72/563c7919f064c6b5095f9f9bf49d8881.jpg",
      "source_id": "mk"
    },
    {
      "id": "26",
      "title": "Участие в декабрьской трейл-гонке смогут принять псковичи",
      "link": "https://www.mk-pskov.ru/sport/2021/11/26/uchastie-v-dekabrskoy-treylgonke-smogut-prinyat-pskovichi.html",
      "keywords": [
        "Спорт"
      ],
      "subscription": 0,
      "category": 2,
      "creator": null,
      "video_url": null,
      "description": "Жителям Псковской области предлагают принять участие в соревнованиям по бегу по пересечённой местности (трейл-гонке)",
      "content": null,
      "pubDate": "2021-11-26 14:47:15",
      "full_description": "Жителям Псковской области предлагают принять участие в соревнованиям по бегу по пересечённой местности (трейл-гонке). Как рассказали «МК в Пскове» в пресс-службе администрации, мероприятие запланировано на следующую субботу, 4 декабря. Известно, что соревноваться легкоатлеты будут в Сенчитском бору под Великими Луками. К слову, гонка такого формата состоится в районе впервые. Старт намечен на 11 часов утра. Любителям бега по пересеченной местности предлагают посостязаться на дистанциях в 5, 10 и 15 километров . Маршрут трейл-гонки будет сильно отличаться от обычной кроссовой дистанции – участников забега ждут природные препятствия и перепады высоты. О своём желании участвовать в декабрьской гонке уже заявили свыше 30 человек. Все желающие могут присоединиться к мероприятию, предварительно заполнив форму на сайте мероприятия . Подать заявку необходимо до 1 декабря.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/05/9f/a5/b0/5fc0c1f7a8aa628a97a8615918c2b444.jpg",
      "source_id": "mk"
    },
    {
      "id": "27",
      "title": "Архангельский спортсмен принёс сборной России победу этапа Кубка мира",
      "link": "https://arh.mk.ru/sport/2021/11/26/arkhangelskiy-sportsmen-prinyos-sbornoy-rossii-pobedu-etapa-kubka-mira.html",
      "keywords": [
        "Спорт"
      ],
      "subscription": 0,
      "category": 2,
      "creator": null,
      "video_url": null,
      "description": "Спортсмен, представляющий Архангельскую область и НАО в международных лыжных соревнованиях в Финляндии Александр Терентьев финишировал первым на спринтерской дистанции",
      "content": null,
      "pubDate": "2021-11-26 14:27:53",
      "full_description": "Этап Кубка мира стартовал сегодня в финском Руке. Первый день был посвящён спринтерским гонкам классическим стилем. Результат члена национальной мужской сборной Александра Терентьева – 2:31,9 – стал лучшим, сообщили в областном минспорте.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/8d/b1/70/0d/c71bb4224158a1cdba0754a1b3bc0efe.jpg",
      "source_id": "mk"
    },
    {
      "id": "28",
      "title": "Чемпионат мира по каратэ для глухих принес ивановскому спортсмену «золото»",
      "link": "https://www.mkivanovo.ru/sport/2021/11/26/chempionat-mira-po-karate-dlya-glukhikh-prines-ivanovskomu-sportsmenu-zoloto.html",
      "keywords": [
        "Спорт"
      ],
      "subscription": 0,
      "category": 2,
      "creator": null,
      "video_url": null,
      "description": "Соревнования прошли с 18 по 25 ноября в Тегеране",
      "content": null,
      "pubDate": "2021-11-26 14:25:37",
      "full_description": "Соревнования прошли с 18 по 25 ноября в Тегеране. Организаторы соревнований, из религиозных соображений проводили отдельные встречи среди мужчин и женщин, этим и объясняется, почему чемпионат мира по каратэ среди глухих продлился так долго. Российские каратисты на этом турнире завоевали шестнадцать наград, из которых две – высшей прбы, три «серебра» и одиннадцать бронзовых медалей. Отрадно, что одну золотую медаль в копилку сборной принес спортсмен из Иванова, который тренируется в спортшколе №9 областного центра Тигран Колян. Он выступал в категории 60 килограммов. В такой же весовой категории бронзу взяла ивановка Анастасия Тюрмина.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/15/articles/detailPicture/34/f9/3f/5e/b19afd6714df8b55a5a56398237024cc.jpg",
      "source_id": "mk"
    },
    {
      "id": "29",
      "title": "Белгородские гандболисты сыграют в Чехове",
      "link": "https://www.mk-belgorod.ru/sport/2021/11/26/belgorodskie-gandbolisty-sygrayut-v-chekhove.html",
      "keywords": [
        "Спорт"
      ],
      "subscription": 0,
      "category": 2,
      "creator": null,
      "video_url": null,
      "description": "В ближайшие выходные – 27 и 28 ноября - белгородский «Технолог-Спартак» в гостях проведёт очередные поединки регулярного чемпионата высшей лиги по гандболу среди мужских команд",
      "content": null,
      "pubDate": "2021-11-26 12:51:42",
      "full_description": "В ближайшие выходные – 27 и 28 ноября - белгородский «Технолог-Спартак» в гостях проведёт очередные поединки регулярного чемпионата высшей лиги по гандболу среди мужских команд. Спортсмены встретятся в подмосковном Чехове с местными «Чеховскими Медведями-2». В настоящее время подопечные Сергея Крамского имеют в активе девять баллов после восьми встреч и замыкают тройку лучших команд турнира.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/15/articles/detailPicture/92/e1/85/ea/4d81d63761a277b71c60b89123bb233b.jpg",
      "source_id": "mk"
    },
    {
      "id": "30",
      "title": "Калужане получили возможность заниматься популярным среди звезд текболом",
      "link": "https://www.mkkaluga.ru/sport/2021/11/26/kaluzhane-poluchili-vozmozhnost-zanimatsya-populyarnym-sredi-zvezd-tekbolom.html",
      "keywords": [
        "Спорт"
      ],
      "subscription": 0,
      "category": 2,
      "creator": null,
      "video_url": null,
      "description": "Инновационный вид спорта",
      "content": null,
      "pubDate": "2021-11-26 12:50:04",
      "full_description": "В Калужской области появилась возможность занятий популярным среди звезд мирового футбола видом спорта – текболом. В Обнинске теперь есть инвентарь для игры в текбол, сообщает в пятницу, 26 ноября калужский губернатор Владислав Шапша в своем телеграм-канале. \"Инновационный вид спорта, который популярен у многих звёзд мирового футбола, теперь и в Калужской области. Сегодня наши венгерские партнеры подарили обнинскому детскому технопарку \"Кванториум\" стол и инвентарь для игры в текбол\", - сказал Шапша. Данный вид спорта довольной молодой. Он возник в Венгрии, но поклонников появляется все больше и больше и по всему миру. Этот вид сочетает в себе элементы футбола, настольного тенниса, волейбола, и ещё ряда видов спорта. \"Интересный вид спорта, в нем чувствуется динамика современного мира. Замечательно, что теперь и ребята из Калужской области смогут играть в текбол\", - отметил губернатор.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/15/articles/detailPicture/3b/e5/56/17/226c4dd6ac55cfe6c6fcb9d18a7eaf06.jpg",
      "source_id": "mk"
    },
    {
      "id": "31",
      "title": "Инспекторы Дальневосточного морского заповедника спасли замерзавшего в море водолаза-браконьера",
      "link": "https://www.newsvl.ru/society/2021/11/26/204513/",
      "keywords": null,
      "subscription": 0,
      "category": 2,
      "creator": [
        "lenta@vl.ru (Новости на VL.ru)"
      ],
      "video_url": null,
      "description": "Замерзающего в море водолаза спасли государственные инспекторы Дальневосточного морского заповедника у необитаемого острова Де-Ливрон. Мужчина несколько часов провёл в холодной воде после того как, предположительно, его высадили с браконьерского катера для незаконной добычи морепродуктов. Читать полностью: https://www.newsvl.ru/society/2021/11/26/204513/",
      "content": null,
      "pubDate": "2021-11-26 01:38:58",
      "full_description": "Замерзающего в море водолаза спасли государственные инспекторы Дальневосточного морского заповедника у необитаемого острова Де-Ливрон. Мужчина несколько часов провёл в холодной воде после того как, предположительно, его высадили с браконьерского катера для незаконной добычи морепродуктов. Мужчина в полном водолазном снаряжении в море был обнаружен на восточном участке Дальневосточного морского заповедника (под управлением ФГБУ «Земля леопарда») в сумерках перед наступлением темноты. Он привлёк внимание инспекторов громким криком, а когда его подняли на борт, пояснил, что в акваторию заповедника его принесло течением. Вместе с тем перед встречей с водолазом инспекторы видели в окрестностях огни катера, который скрылся при их приближении. Предположительно, на самом деле водолаза высадили в заповеднике для добычи морепродуктов, но по некой причине не подняли обратно на борт в условленное время. Позже браконьеры на катере, вероятно, пытались отыскать водолаза, но их спугнули инспекторы заповедника. Водолаз пробыл в холодной воде около четырёх часов, а с учётом наступления темноты и затруднения поисков ему бы пришлось провести всю ночь на необитаемом острове при минусовой температуре. Инспекторы доставили мужчину на кордон в тёплое помещение, где у него появилась возможность согреться. Здесь же в отношении спасённого был составлен протокол о нарушении режима заповедника. Мужчине была оказана доврачебная помощь, и в удовлетворительном состоянии его отправили домой в пгт Славянку.",
      "image_url": "https://static.vl.ru/news/1637890787392_default",
      "source_id": "newsvl"
    },
    {
      "id": "32",
      "title": "Штормовое предупреждение объявлено в Приморье на 30 ноября и 1 декабря из-за снега с дождём",
      "link": "https://www.newsvl.ru/vlad/2021/11/26/204512/",
      "keywords": null,
      "subscription": 0,
      "category": 2,
      "creator": [
        "lenta@vl.ru (Новости на VL.ru)"
      ],
      "video_url": null,
      "description": "Синоптики объявили штормовое предупреждение в Приморье на 30 ноября и 1 декабря. В связи с прогнозируемым смещением южного циклона на территорию края во второй половине дня 30 ноября, ночью и днём 1 декабря во Владивостоке и Приморье ожидаются сильные осадки в виде снега, снега с дождём и дождя с количеством 15-40 мм за 12 часов и менее, 6-15 мм – при снеге, сообщает портал «Примпогода». Читать полностью: https://www.newsvl.ru/vlad/2021/11/26/204512/",
      "content": null,
      "pubDate": "2021-11-26 01:08:39",
      "full_description": "Синоптики объявили штормовое предупреждение в Приморье на 30 ноября и 1 декабря. В связи с прогнозируемым смещением южного циклона на территорию края во второй половине дня 30 ноября, ночью и днём 1 декабря во Владивостоке и Приморье ожидаются сильные осадки в виде снега, снега с дождём и дождя с количеством 15-40 мм за 12 часов и менее, 6-15 мм – при снеге, сообщает портал «Примпогода». В отдельных районах края ожидаются очень сильные осадки (дождь, дождь, переходящий в снег) с количеством 50 мм и более, очень сильный снег – 20 мм и более за 12 часов и менее. Осадки будут сопровождаться гололёдно-изморозевыми явлениями (налипание снега на провода и деревья, гололёд), местами сильными. На дорогах ожидаются гололедица, снежный накат. В континентальной части Приморского края усилится ветер до 15-22 м/с, на побережье порывы до 23-28 м/с. При усилении ветра местами ожидаются метель, снежные заносы.",
      "image_url": "https://static.vl.ru/news/1637888976571_default",
      "source_id": "newsvl"
    },
    {
      "id": "33",
      "title": "Во Владивостоке прошла выставка корейских продуктов питания Miracle K-Food",
      "link": "https://www.newsvl.ru/vlad/2021/11/26/204503/",
      "keywords": null,
      "subscription": 0,
      "category": 2,
      "creator": [
        "lenta@vl.ru (Новости на VL.ru)"
      ],
      "video_url": null,
      "description": "В пятницу, 19 ноября, в отеле «Лотте» Владивостокское представительство Корейской корпорации рыбной промышленности и пищевой торговли (aТ Center) провело выставку корейских продуктов питания Miracle K-Food. Выставка была организована с целью развития сотрудничества корейских и российских продовольственных компаний. Среди участников можно было увидеть как представителей бизнеса – импортёров и дистрибьюторов, – так и потенциальных потребителей, проявивших интерес к новинкам корейской продукции. Читать полностью: https://www.newsvl.ru/vlad/2021/11/26/204503/",
      "content": null,
      "pubDate": "2021-11-26 01:00:00",
      "full_description": "В пятницу, 19 ноября, в отеле «Лотте» Владивостокское представительство Корейской корпорации рыбной промышленности и пищевой торговли (aТ Center) провело выставку корейских продуктов питания Miracle K-Food. Выставка была организована с целью развития сотрудничества корейских и российских продовольственных компаний. Среди участников можно было увидеть как представителей бизнеса – импортёров и дистрибьюторов, – так и потенциальных потребителей, проявивших интерес к новинкам корейской продукции. Чтобы предоставить участникам наиболее полную информацию о представленных продуктах питания организаторы продемонстрировали процесс производства, интересные способы употребления пищи, а также её особые свойства. Название Miracle K-Food говорит само за себя – на выставке были представлены образцы самой интересной и полезной продукции. Такие как сироп «Омиджа»; корейский лимонник, отличающийся своим тонизирующим действием; кунжутное масло, знакомое каждому гурману; масло из чёрного кунжута; готовая каша в паучах, представленная в четырёх составах (из сладкой тыквы, батата, чёрного кунжута, смеси орехов); вегетарианская лапша быстрого приготовления (с кимчи, ферментированной соевой пастой твенджан и с овощами без ГМО); острая лапша «Чжампон», а также корм для домашних животных. Производители данной продукции готовы к дальнейшему сотрудничеству и экспорту товара в Россию. Владивостокское представительство аТ, со своей стороны, выражает надежду, что с помощью данного мероприятия российские потребители смогли лучше узнать особенности корейских продуктов питания и благодарит всех участников за проявленный интерес. На правах рекламы",
      "image_url": "https://static.vl.ru/news/1637838390027_default",
      "source_id": "newsvl"
    },
    {
      "id": "34",
      "title": "За нарушение законодательства о транспортной безопасности бывшего главу минтранса Приморья оштрафовали на 20 тысяч рублей",
      "link": "https://www.newsvl.ru/society/2021/11/26/204511/",
      "keywords": null,
      "subscription": 0,
      "category": 2,
      "creator": [
        "lenta@vl.ru (Новости на VL.ru)"
      ],
      "video_url": null,
      "description": "Прокуратура Приморского края сообщает о том, что бывшего министра транспорта и дорожного хозяйства края привлекли к административной ответственности. Как стало известно VL.ru, Виктору Свяченовскому вменяли многочисленные нарушения процедуры обеспечения защищённости мостов и других дорожных сооружений. В итоге ему назначили штраф – 20 тысяч рублей. Читать полностью: https://www.newsvl.ru/society/2021/11/26/204511/",
      "content": null,
      "pubDate": "2021-11-26 00:52:31",
      "full_description": "Прокуратура Приморского края сообщает о том, что бывшего министра транспорта и дорожного хозяйства края привлекли к административной ответственности. Как стало известно VL.ru, Виктору Свяченовскому вменяли многочисленные нарушения процедуры обеспечения защищённости мостов и других дорожных сооружений. В итоге ему назначили штраф – 20 тысяч рублей. «Прокуратура края провела проверку соблюдения законодательства о транспортной безопасности в деятельности министерства транспорта и дорожного хозяйства, в ходе которой выявила многочисленные нарушения закона, связанные с нарушением процедуры обеспечения защищённости мостов и иных дорожных сооружений на территории края. По данному факту прокурор края в отношении министра транспорта и дорожного хозяйства возбудил дело об административном правонарушении, предусмотренном ч. 1 ст. 11.15.1 КоАП РФ», – гласит официальное сообщение надзорного ведомства. Межрегиональным территориальным управлением Ространснадзора по Дальневосточному федеральному округу министр (на данный момент уже бывший) был признан виновным, и ему назначен штраф в размере 20 тыс. рублей. Это решение обжаловано минтрансом края, не согласившимся с виновностью должностного лица. Однако суд постановление Ространснадзора оставил без изменения. Речь идёт о Викторе Свяченовском, который покинул свой пост 25 октября этого года по собственному желанию. Краевой департамент транспорта и дорожного хозяйства он возглавил в ноябре 2018 года, а после преобразования администрации в правительство сохранил должность, став первым краевым министром транспорта и дорожного хозяйства. Отметим, прокуратура не уточняет, в связи с каким эпизодом затянувшегося приморского «мостопада» к административной ответственности привлекли Свяченовского. Напомним, что он заступил на свой пост уже после резонансной трагедии в Осиновке в октябре 2018 года, когда под гружёной фурой подломился мост – грузовик тогда раздавил легковое авто с женщиной и ребёнком. Тем не менее последствия этого происшествия могут быть связаны со штрафом: в августе прокуратура Приморского края организовала проверку после сообщений о возможных нарушениях при строительстве нового мостового перехода через реку Осиновку – у дорожной конструкции просела одна из опор, на стыках пролёта образовались трещины. В целом состояние мостовых и дорожных сооружений в Приморье оставляет желать лучшего. Только в 2021 году можно вспомнить ряд обрушений мостов различной степени капитальности: так, в апреле режим ЧС ввели в Красноармейском районе после разрушения переправы через реку Большая Уссурка, в июле сильный порыв ветра перевернул подвесной мост через реку Уссури в районе села Полыниха, 26-го числа часть мостового сооружения между Кугуками и Борисовкой рухнула в воду. Можно вспомнить и то, как в мае на путепроводе у Артёмовской ГРЭС ограничили движение большегрузов из-за аварийного состояния опоры и риска обрушения пролёта на ж/д пути.",
      "image_url": "https://static.vl.ru/news/1637887966838_default",
      "source_id": "newsvl"
    },
    {
      "id": "35",
      "title": "Более 20 древних рептилий покажут на выставке «Реальные динозавры»",
      "link": "https://www.newsvl.ru/vlad/2021/11/26/204502/",
      "keywords": null,
      "subscription": 0,
      "category": 2,
      "creator": [
        "lenta@vl.ru (Новости на VL.ru)"
      ],
      "video_url": null,
      "description": "С 18 ноября в ТРК «Седанка Сити» работает выставка из Санкт-Петербурга «Реальные динозавры». Здесь можно увидеть более 20 движущихся фигур динозавров и других древних животных. Читать полностью: https://www.newsvl.ru/vlad/2021/11/26/204502/",
      "content": null,
      "pubDate": "2021-11-26 00:00:00",
      "full_description": "С 18 ноября в ТРК «Седанка Сити» работает выставка из Санкт-Петербурга «Реальные динозавры». Здесь можно увидеть более 20 движущихся фигур динозавров и других древних животных. Гостей «Седанка Сити» ждёт встреча с древними обитателями Земли. На выставке «Реальные динозавры» из Санкт-Петербурга представлены более 20 различных видов динозавров и древних животных, обитавших когда-то на нашей планете. Красочная и яркая выставка может заинтересовать не только любителей динозавров, но и всех, кто хочет расширить свой кругозор. Документальный фильм на большом экране о жизни древних рептилий пополнит ваши знания о доисторическом мире. В доброй атмосфере выставки будет комфортно даже малышам. Ребята смогут собрать большие пазлы, нарисовать динозавров, прокатиться на динозавре и спеть песенку с волшебным деревом. А необычные фотографии с выставки украсят ваш фотоальбом. Цена билета для детей – 350 рублей (4-16 лет), для взрослых – 400 рублей. Возрастное ограничение 0+. Получить дополнительную информацию можно по телефону: 201-89-89. Больше фотографий на странице в Instagram . На правах рекламы",
      "image_url": "https://static.vl.ru/news/1637838128804_default",
      "source_id": "newsvl"
    },
    {
      "id": "36",
      "title": "448 случаев заражения коронавирусом выявили за сутки в Приморье",
      "link": "https://www.newsvl.ru/covid19/2021/11/26/204509/",
      "keywords": null,
      "subscription": 0,
      "category": 2,
      "creator": [
        "lenta@vl.ru (Новости на VL.ru)"
      ],
      "video_url": null,
      "description": "Очередной антирекорд по ежесуточному количеству заразившихся COVID-19 побит в Приморье. По данным правительства Приморского края, в регионе выявили ещё 448 заболевших, с начала пандемии – 86 184. Скончались 5 пациентов ковидных госпиталей, всего летальных исходов – 1384. Читать полностью: https://www.newsvl.ru/covid19/2021/11/26/204509/",
      "content": null,
      "pubDate": "2021-11-25 23:59:22",
      "full_description": "Очередной антирекорд по ежесуточному количеству заразившихся COVID-19 побит в Приморье. По данным правительства Приморского края, в регионе выявили ещё 448 заболевших, с начала пандемии – 86 184. Скончались 5 пациентов ковидных госпиталей, всего летальных исходов – 1384. Также сообщается, что 281 пациент выздоровел за сутки, в целом – 74 519. Первый компонент вакцины в Приморье получили 767 863 человека. Напомним, с 15 ноября непривитых первым компонентом вакцины от COVID-19 приморцев начали отстранять от работы без сохранения заработной платы. С 15 декабря эта участь ждёт непривитых вторым компонентом работников некоторых сфер. Невакцинированным сотрудникам ряда предприятий грозят штрафы до 40 тысяч рублей, предпринимателям – до 150 тысяч, юридическим лицам – до 500 тысяч. С 9 ноября система QR-кодов расширена на магазины непродовольственных товаров, гостиницы, салоны красоты и сауны. Ранее правительство обязало проверять посетителей в кафе, театрах, музеях, кинотеатрах и спортивных комплексах. А фуд-корты, детские и развлекательные центры в ТЦ должны быть закрыты. Заведения общепита, расположенные на фуд-кортах, могут продавать еду только навынос.",
      "image_url": "https://static.vl.ru/news/1637885077668_default",
      "source_id": "newsvl"
    },
    {
      "id": "37",
      "title": "Хиты поп-музыки в исполнении оркестра МГУ прозвучат в предстоящие выходные во Владивостоке",
      "link": "https://www.newsvl.ru/vlad/2021/11/26/204508/",
      "keywords": null,
      "subscription": 0,
      "category": 2,
      "creator": [
        "lenta@vl.ru (Новости на VL.ru)"
      ],
      "video_url": null,
      "description": "28 ноября в 19:00 в концертном зале FESCO Hall Эстрадный оркестр МГУ им. адмирала Г.И. Невельского представит премьеру концертной программы «The Best Cover Hits – лучшие хиты поп-музыки». Купить билеты онлайн можно на Афише VL.ru. Читать полностью: https://www.newsvl.ru/vlad/2021/11/26/204508/",
      "content": null,
      "pubDate": "2021-11-25 23:35:00",
      "full_description": "28 ноября в 19:00 в концертном зале FESCO Hall Эстрадный оркестр МГУ им. адмирала Г.И. Невельского представит премьеру концертной программы «The Best Cover Hits – лучшие хиты поп-музыки». Купить билеты онлайн можно на Афише VL.ru. В программе «The Best Cover Hits – лучшие хиты поп-музыки» зрители услышат хорошо знакомые композиции известных исполнителей: «Zivert», «Jony», «Artik & Asti», «2Маши», «Лобода», «Билан», «Хабиб», «Руки Вверх» и другие произведения прозвучат в исполнении вокалистов и оркестра МГУ им. адмирала Г.И. Невельского (художественный руководитель и дирижер Анатолий Якименко). На концерте для гостей также представят видео-инсталляции, которые украсят и без того мощный звук современных аранжировок В концерте примут участие вокалисты Антон Абакумов, Владимир Сидоренко, Аурика, Eva Star и Юлия Учайкина. Стоимость билетов: от 900 до 1700 руб. На правах рекламы",
      "image_url": "https://static.vl.ru/news/1637883243400_default",
      "source_id": "newsvl"
    },
    {
      "id": "38",
      "title": "Соревнования по «Counter Strike Global Offensive» пройдут во Владивостоке",
      "link": "https://www.newsvl.ru/afisha/2021/11/26/204506/",
      "keywords": null,
      "subscription": 0,
      "category": 2,
      "creator": [
        "lenta@vl.ru (Новости на VL.ru)"
      ],
      "video_url": null,
      "description": "Киберспортивная организация «Drift Gaming» 27-28 ноября проведет городские соревнования по киберспорту среди юношей и девушек при поддержке Администрации г. Владивостока. Читать полностью: https://www.newsvl.ru/afisha/2021/11/26/204506/",
      "content": null,
      "pubDate": "2021-11-25 23:17:03",
      "full_description": null,
      "image_url": "https://static.vl.ru/news/1637881835388_default",
      "source_id": "newsvl"
    },
    {
      "id": "39",
      "title": "В Приморье официально закрыт пожароопасный сезон",
      "link": "https://www.newsvl.ru/society/2021/11/26/204507/",
      "keywords": null,
      "subscription": 0,
      "category": 2,
      "creator": [
        "lenta@vl.ru (Новости на VL.ru)"
      ],
      "video_url": null,
      "description": "Постановление регионального правительства о закрытии пожароопасного сезона на территории края в 2021 году было подписано 24 ноября. С это дня населённые пункты края официально не подвержены повышенной угрозе возникновения пожаров. Читать полностью: https://www.newsvl.ru/society/2021/11/26/204507/",
      "content": null,
      "pubDate": "2021-11-25 23:15:41",
      "full_description": "Постановление регионального правительства о закрытии пожароопасного сезона на территории края в 2021 году было подписано 24 ноября. С это дня населённые пункты края официально не подвержены повышенной угрозе возникновения пожаров. Документ вносит изменения в постановления от 10 марта и 30 сентября , в которых было объявлено о начале сезона горения приморских лесов, полей и сёл, а также указаны находящиеся в опасности в связи с этим населённые территории. Напомним, по словам замминистра и начальника управления лесным хозяйством Анатолия Непочатых, пожароопасный период в этом году был сложным, хотя не критичным. В Приморье был зафиксирован 351 лесной пожар, общая площадь горения составила 35 тысяч га, а ущерб лесам – 107 млн рублей. Министерство лесного хозяйства Приморского края совместно с WWF создали карту горения региона с материалами за последние 10 лет. Это позволит перенаправить силы и средства на те территории, которые больше всего подвержены пожарам. Уже сейчас составляется сводный план тушения на следующий год с опорой на эти данные.",
      "image_url": "https://static.vl.ru/news/1637882157224_default",
      "source_id": "newsvl"
    },
    {
      "id": "40",
      "title": "Онлайн-продажи растут из-за введения QR-кодов и ограничений — разбираемся, как магазину зайти в интернет",
      "link": "https://www.newsvl.ru/vlad/2021/11/26/204499/",
      "keywords": null,
      "subscription": 0,
      "category": 2,
      "creator": [
        "lenta@vl.ru (Новости на VL.ru)"
      ],
      "video_url": null,
      "description": "Ограничения и карантинные меры сильно ударили по бизнесу во Владивостоке. Торговые центры уже говорят о снижении посещаемости до 50%, а от этого страдает и выручка. Покупатели озадачены QR-кодами, напуганы ковидом и предпочитают онлайн-покупки традиционному шоппингу. Читать полностью: https://www.newsvl.ru/vlad/2021/11/26/204499/",
      "content": null,
      "pubDate": "2021-11-25 23:00:41",
      "full_description": "Ограничения и карантинные меры, введённые из-за пандемии коронавируса, сильно ударили по бизнесу во Владивостоке. Торговые центры уже говорят о снижении посещаемости до 50%, а от этого страдает и выручка. Когда всё вернётся на круги своя – неизвестно. А пока покупатели озадачены QR-кодами, напуганы ковидом и предпочитают онлайн-покупки традиционному шопингу, многие предприниматели подстраиваются под современные реалии, которые, кажется, с нами надолго. Почему продавцам нужно выходить в онлайн именно сейчас – в условиях неопределённости и ограничений, мы разбирались со специалистами FarPost и директором интернет-магазина «Аквадом», для которого FarPost стал одним из основных каналов интернет-продаж, Дмитрием Кирьяновым. Размещение на онлайн-площадке даст вам новых клиентов Проходимость магазинов падает, в то время как FarPost отчитывается о росте посещаемости – до 500 000 пользователей заходят сюда ежедневно. «Открыть» магазин на FarPost можно бесплатно, публикуя обычные объявления либо загрузив весь ассортимент через прайс-лист . А сейчас, чтобы поддержать бизнес, стоимость платных объявлений, которые показываются вверху, снижена до 1 рубля – об этом FarPost заявляет на специальной странице . «C 2020 года онлайн-продажи у нас выросли примерно на 30% – это и сайт нашего интернет-магазина, и FarPost, – отмечает Дмитрий Кирьянов. – Поскольку FarPost – важная для нас площадка, мы следим за тем, чтобы у нас здесь был хороший рейтинг. На FarPost мы загружаем наш ассортимент двумя способами. Ключевые позиции и группы товаров (например, насосы определённой марки) наш контент-редактор добавляет вручную. Она же следит за тем, чтобы нужные нам товары выделялись в поиске, и обновляет информацию, есть ли товар в наличии. Второй вариант – загрузка прайс-листа. Товаров у нас много, около 8000 наименований, отслеживать вручную наличие или отсутствие каждого сложно. Список со всеми позициями обновляем раз в день». Магазин может стать пунктом самовывоза, где QR-код не требуется Это поможет и избежать негатива со стороны покупателей, и расширить клиентскую базу. Звонки и сообщение на FarPost – это уже возможность дистанционной продажи. Договаривайтесь о сделке, предлагайте самовывоз покупателям. Некоторые магазины на FarPost уже получают до 60% продаж дистанционно. Доставка становится актуальной как никогда Начинайте с доставки по городу: не нужно специального ПО, чтобы вызвать такси или службу поручений и отправить покупателю товар. Менеджеры FarPost поделились, что при выборе товаров почти половина покупателей интересуются доставкой и готовы за неё платить. «Пока у нас больше половины заказов оформляются на самовывоз, но с каждым годом запрос на доставку увеличивается, – говорит Дмитрий Кирьянов. – Мы используем смешанную систему – товары небольшого размера доставляют курьеры, а крупную технику (например, большие котлы) по Приморью возит наша собственная служба доставки». Используйте «карточку» магазина на FarPost как онлайн-витрину Если на вопрос покупателей «Где посмотреть товары» вы кидаете ему несколько картинок или прайсы в WhatsApp – вы теряете продажи. Добавив максимальный ассортимент на FarPost, вы получите наглядный каталог , который можете показывать покупателям. «Мы видим, как база продавца на FarPost становится полноценной и бесплатной альтернативой интернет-магазину. Однажды купив, покупатели подписываются на страничку продавца и получают уведомления о новых товарах – так магазины на FarPost работают со своей клиентской базой», – комментируют опыт своих клиентов менеджеры FarPost. Расширяйте ассортимент и «щупайте» спрос Звучит странно для кризиса? Однако сейчас отличная возможность найти такие товары, которые будут интересны покупателям. Бесплатно размещая объявления на FarPost, вы можете понять, что будут покупать, а что нет. Многие магазины на FarPost продвигают именно ходовые товары, а внутри объявления дают ссылку на всю базу объявлений. «У нас ходовые товары – всегда сезонная история. Зимой – это отопительное оборудование: конвекторы, котлы. Конец весны – водонагреватели. Исходя из этого, больше продвигаем эти позиции». В период ограничений и локдауна FarPost запустил программу поддержки для магазинов. Если опубликовать товары и раньше можно было бесплатно, то сейчас платные объявления вверху списка будут стоить 1 рубль . Для магазинов, у которых есть уже готовые прайс-листы или интернет-магазин, выгрузить товары можно ещё проще – через загрузку всего ассортимента .",
      "image_url": "https://static.vl.ru/news/1637830554723_default",
      "source_id": "newsvl"
    },
    {
      "id": "41",
      "title": "Новая статья: OceanLight и Tianhe-3: экзафлопс в восточном стиле",
      "link": "https://3dnews.ru/1054356",
      "keywords": [
        "Технологии и рынок IT. Новости"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Неожиданно Китай со своими уникальными доморощенными системами стал лидером в суперкомпьютерной гонке. Но прямо поведать об этом миру почему-то не захотел. Давайте посмотрим, что это за китайские экзафлопсы, на каких машинах они получены и чего ждать в будущем в сегменте таких систем",
      "content": null,
      "pubDate": "2021-11-25 21:00:00",
      "full_description": null,
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/23/1054356/sm.sys.800.PNG",
      "source_id": "3dnews"
    },
    {
      "id": "42",
      "title": "Космический корабль «Прогресс МС-17» затоплен в Тихом океане — теперь МКС готова принять модуль «Причал»",
      "link": "https://3dnews.ru/1054541",
      "keywords": [
        "Технологии и рынок IT. Новости - космос"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Стало известно, что отстыковавшийся от МКС космический корабль «Прогресс МС-17» удалось успешно свести с орбиты, после чего он был затоплен в несудоходном районе Тихого океана. Информация об этом опубликована в аккаунте государственной корпорации «Роскосмос» в сети Twitter. Источник изображения: Роскосмос / Twitter",
      "content": null,
      "pubDate": "2021-11-25 20:33:00",
      "full_description": "Стало известно, что отстыковавшийся от МКС космический корабль «Прогресс МС-17» удалось успешно свести с орбиты, после чего он был затоплен в несудоходном районе Тихого океана. Информация об этом опубликована в аккаунте государственной корпорации «Роскосмос» в сети Twitter. Источник изображения: Роскосмос / Twitter «Грузовой корабль \"Прогресс МС-17\", отстыковавшийся сегодня днём от МКС, затоплен в несудоходной части Тихого океана. Несгоревшие в плотных слоях атмосферы фрагменты корабля (их не так много) упали на \"кладбище\" космических кораблей» , — говорится в сообщении «Роскосмоса», посвящённом завершению миссии космического корабля. За несколько часов до затопления «Прогресс МС-17» отстыковался от орбитальной станции. Таким образом, многоцелевой лабораторный модуль «Наука» готов к принятию грузового корабля «Прогресс М-УМ», который 25 ноября был запущен к МКС с помощью ракеты-носителя «Союз-2.1б». Этот корабль доставит на орбитальную станцию узловой модуль «Причал», а также около 700 кг груза, в том числе ресурсную аппаратуру и расходные материалы, средства для очистки воды, медицинского контроля и санитарно-гигиенического обеспечения, средства технического обслуживания и ремонта, стандартные рационы питания для членов экипажа. Стыковка корабля «Прогресс М-УМ» с МКС должна состояться 26 ноября в 18:25 по московскому времени.",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/25/1054541/1601.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "43",
      "title": "Samsung представила бюджетный смартфон Galaxy A03 с ёмкой батареей, 48-Мп камерой и Dolby Atmos",
      "link": "https://3dnews.ru/1054539",
      "keywords": [
        "Технологии и рынок IT. Новости - рынок IT"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "На прошлой неделе Samsung представила ультрабюджетный смартфон Galaxy A03 Core, который предлагает скромные технические характеристики, и рассчитан на нетребовательных пользователей. Сегодня компания анонсировала более продвинутую версию устройства под названием Galaxy A03. Среди основных преимуществ новинки — 48-Мп основная камера, ёмкий аккумулятор и поддержка Dolby Atmos. Источник изображений: Samsung",
      "content": null,
      "pubDate": "2021-11-25 20:12:00",
      "full_description": "На прошлой неделе Samsung представила ультрабюджетный смартфон Galaxy A03 Core , который предлагает скромные технические характеристики, и рассчитан на нетребовательных пользователей. Сегодня компания анонсировала более продвинутую версию устройства под названием Galaxy A03. Среди основных преимуществ новинки — 48-Мп основная камера, ёмкий аккумулятор и поддержка Dolby Atmos. Источник изображений: Samsung Galaxy A03 построен на базе восьмиядерного чипсета с максимальной тактовой частотой 1,6 ГГц, название которого не сообщается, однако есть предположения, что речь идёт о чипе от Unisoc. Процессор работает в связке с 3 или 4 Гбайт оперативной памяти, тогда как ёмкость накопителя может составлять 32, 64 или 128 Гбайт. Фронтальная камера новинки имеет разрешение 5 Мп. Модуль основной камеры должен оказаться довольно неплох для бюджетного смартфона. Он совмещает главный 48-Мп датчик с оптикой с апертурой f/1,8 и вспомогательный 2-Мп сенсор. Среди других особенностей стоит отметить поддержку Dolby Atmos и 5000-мА·ч батарею. Стоимость Samsung Galaxy A03 пока не объявлена, однако смартфон вряд ли будет стоить более $150.",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/25/1054539/98289983298.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "44",
      "title": "Oppo представила две пары беспроводных наушников и доступные смарт-часы Watch Free NFC",
      "link": "https://3dnews.ru/1054538",
      "keywords": [
        "Технологии и рынок IT. Новости - аудио/видео периферия",
        "наушники",
        "веб-камеры"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Сегодня китайская компания Oppo представила ряд новых продуктов среди которых смартфоны серии Reno 7 и новые смарт-телевизоры. Кроме того, было запущено ещё три новых продукта: полностью беспроводные наушники Enco Free 2i, беспроводные наушники с шейным ободом Enco M32 и умные часы Watch Free NFC. Источник изображений: Oppo",
      "content": null,
      "pubDate": "2021-11-25 20:07:00",
      "full_description": "Сегодня китайская компания Oppo представила ряд новых продуктов среди которых смартфоны серии Reno 7 и новые смарт-телевизоры . Кроме того, было запущено ещё три новых продукта: полностью беспроводные наушники Enco Free 2i, беспроводные наушники с шейным ободом Enco M32 и умные часы Watch Free NFC. Источник изображений: Oppo Enco Free 2i внешне напоминают Apple AirPods второго поколения, но с силиконовыми амбушюрами которые обеспечивают плотную фиксацию в ушном канале. Кроме того, наушники поддерживают активное шумоподавление. Enco Free 2i могут подключаться к двум устройствам одновременно. В целом, новинка сильно напоминает представленные ранее Enco Free 2 и обеспечивает те же 30 часов воспроизведения музыки при использовании кейса для зарядки, оснащена теми же 10-мм драйверами и поддержкой Bluetooth 5.2. Новинка получила сенсорные элементы управления и функцию улучшения качества звука DYNAUDIO. Стоимость устройства составляет $62. Наушники Enco M32 также используют 10-мм драйверы. Устройство может похвастаться впечатляющими 28 часами автономной работы. Oppo заявляет, что 10 минут зарядки могут обеспечить 20 часов воспроизведения музыки. Однако это не TWS-наушники, а модель с шейным ободом. Новинка использует для подключения к источникам звука Bluetooth 5.0 и защищена от попадания пыли и влаги по стандарту IP55. Цена устройства составляет $30. Помимо беспроводных наушников, Oppo представила новые умные часы Watch Free NFC. Однако в данном случае речь идёт не об абсолютно новом устройстве, а о модификации существующих часов Watch Free, дополненной NFC-модулем. Новинка обеспечивает 14 дней автономной работы, поддерживает отслеживание режимов тренировки и позволяет изменять циферблаты. Устройство получило 1,64-дюймовый AMOLED-экран, c разрешением 280 × 456 пикселей, прикрытый 2,5D-стеклом. Дисплей обеспечивает полный охват цветового пространства DCI-P3. Стоимость Oppo Watch Free NFC составляет $95.",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/25/1054538/9399393932.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "45",
      "title": "Jurassic World Evolution 2 получила хвалебный трейлер на фоне слабых продаж ПК-версии",
      "link": "https://3dnews.ru/1054536",
      "keywords": [
        "Технологии и рынок IT. Новости - игры"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Британская студия Frontier Developments в публикации на официальном сайте своей экономической стратегии Jurassic World Evolution 2 представила трейлер игры, посвящённый отзывам профильной прессы. Источник изображения: Steam",
      "content": null,
      "pubDate": "2021-11-25 18:46:00",
      "full_description": "Британская студия Frontier Developments в публикации на официальном сайте своей экономической стратегии Jurassic World Evolution 2 представила трейлер игры, посвящённый отзывам профильной прессы. Источник изображения: Steam Напомним, журналисты приняли Jurassic World Evolution 2 относительно тепло: на сайте агрегатора Metacritic рейтинг проекта составляет от 72 до 81 из 100 % . Для сравнения: первая часть в своё время получила от 69 до 76 % . Обнародованный ролик длится ровно полминуты и вдобавок к россыпи высоких оценок Jurassic World Evolution 2 демонстрирует лестные отзывы западных рецензентов о проекте. Обзор от 3DNews выйдет в ближайшую субботу, 27 ноября. Как и первая часть, Jurassic World Evolution 2 предлагает взять под управление парк с динозаврами (всего их более 75 видов). На выбор игрокам доступно четыре режима: сюжетная кампания, «Песочница», «Испытания» и «Теория Хаоса». Jurassic World Evolution 2 дебютировала на PC (Steam, Epic Games Store), PS4, PS5, Xbox One, Xbox Series X и S. На днях разработчики признали , что стартовые продажи ПК-версии игры оказались ниже ожидаемого.",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/25/1054536/00.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "46",
      "title": "Эксперты DxOMark оценили камеру Samsung Galaxy Z Fold3 в 124 балла: лучше, чем Galaxy S21 Ultra",
      "link": "https://3dnews.ru/1054534",
      "keywords": [
        "Технологии и рынок IT. Новости - цифровые фото-/видеокамеры",
        "DSLR",
        "объективы",
        "фоторамки",
        "вспышки"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Эксперты ресурса DxOMark протестировали возможности камеры новейшего складного смартфона Samsung Galaxy Z Fold3. Устройство набрало 124 балла, что позволило ему занять 24 место в общем рейтинге, обогнав флагманский Galaxy S21 Ultra, камера которого «на бумаге» выглядит куда более впечатляюще. Источник изображения: Samsung",
      "content": null,
      "pubDate": "2021-11-25 18:44:54",
      "full_description": "Эксперты ресурса DxOMark протестировали возможности камеры новейшего складного смартфона Samsung Galaxy Z Fold3. Устройство набрало 124 балла, что позволило ему занять 24 место в общем рейтинге, обогнав флагманский Galaxy S21 Ultra, камера которого «на бумаге» выглядит куда более впечатляюще. Источник изображения: Samsung Специалисты DxOMark отметили, что и при съёмке фото и при записи видео Z Fold3 демонстрирует меньше шумов, чем Galaxy S21 Ultra, актуальный традиционный флагман южнокорейской компании. Что ещё более важно, складной смартфон не имеет проблем с автофокусом, которые характерны для S21 Ultra. Кроме того, Z Fold3 обеспечивает лучшую цветопередачу, более реалистичные текстуры и хорошую экспозицию как при дневной, так и при ночной съёмке. Источник изображения: DxOMark Из недостатков камеры Galaxy Z Fold3 эксперты DxOMark отмечают отсечение светлых участков, низкую детализацию в некоторых сценариях съёмки при плохом освещении и видимые шумы в видеороликах, снятых при слабом освещении. Таким образом, три 12-Мп сенсора Galaxy Z Fold3 позволяют получить более интересные снимки, чем Galaxy S21 Ultra. Однако в самом начале следующего года Samsung представит новую флагманскую серию, Galaxy S22, которая, как ожидается, предложит более продвинутую основную камеру.",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/25/1054534/65656565655.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "47",
      "title": "«ВКонтакте» отключила сервис «VK Знакомства» из-за возмущения пользователей автоматическим созданием анкет",
      "link": "https://3dnews.ru/1054533",
      "keywords": [
        "Технологии и рынок IT. Новости - Новости сети"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Несколько дней назад в социальной сети «ВКонтакте» состоялся запуск сервиса «VK Знакомства», основой для которого стало приложение Lovina. Теперь же стало известно, что соцсеть автоматически добавляла в сервис знакомств пользователей старше 18 лет, заполнив их анкеты и приложив фотографии из профилей. На это обратили внимание пользователи платформы, которые остались недовольны такой практикой «ВКонтакте». Источник изображения: Marina Stroganova / Pixabay",
      "content": null,
      "pubDate": "2021-11-25 18:22:00",
      "full_description": "Несколько дней назад в социальной сети «ВКонтакте» состоялся запуск сервиса «VK Знакомства», основой для которого стало приложение Lovina. Теперь же стало известно, что соцсеть автоматически добавляла в сервис знакомств пользователей старше 18 лет, заполнив их анкеты и приложив фотографии из профилей. На это обратили внимание пользователи платформы, которые остались недовольны такой практикой «ВКонтакте». Источник изображения: Marina Stroganova / Pixabay Чтобы убрать свой профиль из сервиса «VK Знакомства» пользователям требовалось через мобильное приложение «ВКонтакте» зайти в раздел «Знакомства» и деактивировать параметр «Знакомлюсь». Представители социальной сети пояснили, что анкету в сервисе знакомств могут сделать только сами пользователи. Однако «VK Знакомства» созданы на основе закрытого ранее приложения Lovina, в котором многие уже создавали анкеты, которые и перекочевали в новый сервис. «Мы специально позаботились о пользователях и перенесли их данные из Lovina в обновлённый продукт «VK Знакомства», чтобы они не потеряли свои профили и уже взаимные симпатии. Кроме того, у многих людей были куплены платные подписки на Lovina и было бы неправильно, если бы они их потеряли» , — приводит источник комментарий пресс-службы соцсети. Однако позднее соцсеть объявила о временной приостановке работы сервиса знакомств для более детального изучения пользовательских жалоб. «Работа сервиса «VK Знакомства» будет восстановлена после проверки на соответствие стандартам качества сервисов, размещённых на платформе мини-приложений «ВКонтакте», и стандартам качества социальной сети в целом. Всем пользователям с активными платными подписками мы предложим в качестве компенсации бонусный период наших премиум-возможностей в равноценном объёме» , — прокомментировал данный вопрос директор по развитию суперприложения «ВКонтакте» Антон Циварев.",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/25/1054533/1600.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "48",
      "title": "Приключенческий триллер Transient появится на консолях 8 декабря в расширенном издании",
      "link": "https://3dnews.ru/1054535",
      "keywords": [
        "Технологии и рынок IT. Новости - игры"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Издательство Iceberg Interactive и разработчики из турецкой студии Stormling (Conarium) анонсировали точную дату выхода своего мрачного приключенческого триллера Transient на приставках. Источник изображения: Steam",
      "content": null,
      "pubDate": "2021-11-25 18:06:00",
      "full_description": "Издательство Iceberg Interactive и разработчики из турецкой студии Stormling (Conarium) анонсировали точную дату выхода своего мрачного приключенческого триллера Transient на приставках. Источник изображения: Steam Напомним, до недавнего времени планы создателей Transient на консольный релиз игры ограничивались PlayStation 4 и Xbox One , однако теперь к списку целевых платформ проекта добавилась ещё и Nintendo Switch. Как стало известно, Transient поступит в продажу для PlayStation 4, Xbox One и Ninteno Switch уже 8 декабря текущего года. Несмотря на близость релиза, предзаказы пока недоступны. Сообщается, что на консолях Transient появится в расширенном издании, включающем «дополнительный геймплей, новую концовку и ряд повышающих удобство улучшений» . Владельцы ПК-версии получат контент Extended Edition бесплатно. Transient дебютировала в октябре 2020 года на ПК (Steam, GOG). Отличительная черта игры ― смесь элементов киберпанка и историй в духе Говарда Лавкрафта в визуальном и тематическом планах.",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/25/1054535/00.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "1",
      "title": "FSP Group представила первые в мире ATX12VO-совместимые БП формата SFX",
      "link": "https://3dnews.ru/1054529",
      "keywords": [
        "Технологии и рынок IT. Новости - блоки питания",
        "адаптеры",
        "источники питания"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Компания FSP Group представила первые в мире ATX12VO-совместимые блоки питания типоразмера SFX моделей FSP650-27SCB и FSP750-27SCB, обладающие мощностью 650 и 750 Вт соответственно. Среди главных особенностей новинок производитель выделяет модульную систему подключения кабелей, а также энергоэффективность уровня 80 Plus Gold. Источник изображений: FSP Group",
      "content": null,
      "pubDate": "2021-11-25 17:28:48",
      "full_description": "Компания FSP Group представила первые в мире ATX12VO-совместимые блоки питания типоразмера SFX моделей FSP650-27SCB и FSP750-27SCB, обладающие мощностью 650 и 750 Вт соответственно. Среди главных особенностей новинок производитель выделяет модульную систему подключения кабелей, а также энергоэффективность уровня 80 Plus Gold. Источник изображений: FSP Group Производитель указывает, что в блоках питания FSP650-27SCB и FSP750-27SCB используются конденсаторы японского производства. Безопасность новинок обеспечивается за счёт таких систем, как OVP (защита от превышения напряжения), OPP (защита от превышения мощности), OCP (защита от превышения нагрузки), OTP (защита от превышения температуры) и SCP (защита от короткого замыкания). В комплект поставки блоков питания FSP650-27SCB и FSP750-27SCB включена рамка, позволяющая их устанавливать вместо полноразмерных блоков питания ATX. Стандарт Advanced Technology eXtended 12-Volt Only подразумевает отказ от привычного 24-контактного разъёма ATX на материнских платах и переход к 12-вольтовому питанию посредством 10-контактного разъёма ATX12VO. Напряжения +3,3 В и +5 В, необходимые для накопителей и других устройств, будут обеспечиваться самой материнской платой. Это позволит упростить схемотехнику БП и должно повысить общую энергоэффективность всей системы. О ценах и доступности блоков питания моделей FSP650-27SCB и FSP750-27SCB производитель не сообщил.",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/25/1054529/wgwegwegwhewjhjwh.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "49",
      "title": "В начале декабря пройдёт 15-минутная демонстрация геймплея Dying Light 2 Stay Human",
      "link": "https://3dnews.ru/1054532",
      "keywords": [
        "Технологии и рынок IT. Новости - игры"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Польская студия Techland анонсировала пятый выпуск своей информационной передачи Dying 2 Know, посвящённой предстоящему зомби-экшену в открытом мире Dying Light 2 Stay Human. Источник изображения: Techland",
      "content": null,
      "pubDate": "2021-11-25 17:21:00",
      "full_description": "Польская студия Techland анонсировала пятый выпуск своей информационной передачи Dying 2 Know, посвящённой предстоящему зомби-экшену в открытом мире Dying Light 2 Stay Human . Источник изображения: Techland Сообщается, что на предстоящем шоу покажут 15 минут нового геймплея Dying Light 2 Stay Human. Выпуск проведёт актёр Джона Скотт (Jonah Scott), который озвучивает главного героя игры — пилигрима Эйдана Колдуэлла. В приуроченном к анонсу тизере фигурируют отрывки из предстоящей демонстрации. Она будет включать «целую кладезь» подробностей о квестах и препятствиях на пути протагониста Dying Light 2 Stay Human. Грядущий эпизод Dying 2 Know начнётся в следующий четверг, 2 декабря, в 23:00 по московскому времени. Следить за ходом развития мероприятия можно будет на официальном Twitch-канале Techland . Релиз Dying Light 2 Stay Human ожидается 4 февраля 2022 года на PC (Steam, EGS), PS4, PS5, Xbox One, Xbox Series X и S. Предыдущие выпуски Dying 2 Know посвятили вселенной игры , монстрам , боевой системе с паркуром и открытому миру .",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/25/1054532/00.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "50",
      "title": "Главный специалист Apple по аккумуляторам покинул компанию и перешёл в Volkswagen",
      "link": "https://3dnews.ru/1054622",
      "keywords": [
        "Технологии и рынок IT. Новости - автомобили",
        "мотоциклы",
        "транспортные средства"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Три года назад компания Apple переманила из Samsung руководителя группы проектирования аккумуляторов. Считалось, что Apple повышает ставки в деле разработки собственных платформ и компонентов, включая подготовку производства батарей. Это стало особенно важно после известия о планировании производства электромобилей Apple. Но в Apple высокопоставленный специалист тоже не задержался и перешёл в Volkswagen на должность главного технолога по аккумуляторам. Источник изображения: Volkswagen",
      "content": null,
      "pubDate": "2021-11-26 17:18:00",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/26/1054622/buzz_01.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "1",
      "title": "Huawei представит смарт-часы с возможностью измерения артериального давления",
      "link": "https://3dnews.ru/1054619",
      "keywords": [
        "Технологии и рынок IT. Новости - рынок IT"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Согласно свежей утечке, Huawei собирается представить новые смарт-часы, которые предложат пользователям довольно редкую для устройств этого класса функцию. Сообщается, что компания получила сертификат на устройство для измерения артериального давления, которое будет выпущено в форм-факторе умных часов. Новинка получит название Huawei Watch D и будет выпущена в конце декабря. Источник изображений: Weibo",
      "content": null,
      "pubDate": "2021-11-26 17:12:00",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/26/1054619/893298893892.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "51",
      "title": "Глава CD Projekt предрёк Cyberpunk 2077 долгую жизнь и хорошую репутацию в будущем",
      "link": "https://3dnews.ru/1054621",
      "keywords": [
        "Технологии и рынок IT. Новости - игры"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Генеральный директор CD Projekt Адам Кичиньский (Adam Kicinski) в интервью польской экономической газете Rzeczpospolita прокомментировал проблемный запуск Cyberpunk 2077 и рассказал, чего студия ожидает от игры в будущем. Источник изображения: Steam (HADOUKEN)",
      "content": null,
      "pubDate": "2021-11-26 17:05:00",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/26/1054621/00.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "52",
      "title": "«Калашников» может начать производство миниатюрных электромобилей",
      "link": "https://3dnews.ru/1054618",
      "keywords": [
        "Технологии и рынок IT. Новости - автомобили",
        "мотоциклы",
        "транспортные средства"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Концерн «Калашников» запатентовал две версии миниатюрного электромобиля, представляющего собой трёхколёсный или четырёхколёсный квадрицикл. Соответствующие изображения были недавно опубликованы в базе Федерального института промышленной собственности. Модель UV-4 / Источник изображения: «Калашников»",
      "content": null,
      "pubDate": "2021-11-26 16:55:00",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/26/1054618/1272.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "53",
      "title": "Исследование: в России от 30 до 74 млн геймеров, самая популярная игровая платформа — ПК",
      "link": "https://3dnews.ru/1054616",
      "keywords": [
        "Технологии и рынок IT. Новости - Новости сети"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Эксперты из Высшей школы экономики провели исследование, по результатам которого было выяснено, что в настоящее время количество активных геймеров в России составляет от 30 до 74 миллионов человек. При этом российские геймеры в среднем проводят в играх от четырёх до шести часов в неделю, что очень близко к общемировому показателю в шесть с половиной часов. Источник изображения: Reuters / Dado Ruvic / Illustration",
      "content": null,
      "pubDate": "2021-11-26 16:48:00",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/26/1054616/34343434.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "54",
      "title": "Niantic работает над AR-игрой, которая позволит собирать биткоины вместо покемонов",
      "link": "https://3dnews.ru/1054611",
      "keywords": [
        "Технологии и рынок IT. Новости - Новости сети"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Niantic, стоящая за популярной Pokemon Go, совместно с финансовой компанией Fold создала аналогичную игру в дополненной реальности под названием Fold AR. Проект позволяет пользователям зарабатывать криптовалюту, исследуя окружающую местность. В настоящее время Fold AR проходит внутреннее тестирование, перед тем как команда позволит ограниченному числу пользователей испытать игру. Источник изображения: Fold AR",
      "content": null,
      "pubDate": "2021-11-26 16:43:00",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/26/1054611/435435434.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "55",
      "title": "Оглашённые системные требования S.T.A.L.K.E.R. 2: Heart of Chernobyl оказались предварительными",
      "link": "https://3dnews.ru/1054617",
      "keywords": [
        "Технологии и рынок IT. Новости - игры"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Менеджер сообщества студии GSC Game World под псевдонимом Super_PropheT в сервисе Discord прокомментировал объявленные в июне системные требования S.T.A.L.K.E.R. 2: Heart of Chernobyl. Источник изображений: Steam",
      "content": null,
      "pubDate": "2021-11-26 16:28:00",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/26/1054617/00.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "56",
      "title": "Свежее обновление для раллийного симулятора WRC 10 добавило в игру набор исторических событий",
      "link": "https://3dnews.ru/1054615",
      "keywords": [
        "Технологии и рынок IT. Новости - игры"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Разработчики из KT Racing совместно с издательством Nacon выпустили ноябрьское обновление для раллийного симулятора WRC 10. Апдейт добавил в игру ралли Акрополис, пять исторических событий и легендарный болид Ричарда Бёрнса (Richard Burns) — Subaru Impreza WRC. Источник изображения: Steam",
      "content": null,
      "pubDate": "2021-11-26 16:22:00",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/26/1054615/sm.rally.750.png",
      "source_id": "3dnews"
    },
    {
      "id": "57",
      "title": "После обновления серверных версий Windows перестал работать фирменный антивирус Microsoft",
      "link": "https://3dnews.ru/1054613",
      "keywords": [
        "Технологии и рынок IT. Новости - программное обеспечение"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "По сообщениям сетевых источников, установка ноябрьских обновлений для Windows Server 2019 и Windows Server 2022 может приводить к нарушению работы фирменного антивируса Microsoft Defender for Endpoint. Согласно имеющимся данным, Microsoft подтвердила наличие проблемы и в настоящее время разработчики заняты подготовкой патча для её устранения. Источник изображения: Bleeping Computer",
      "content": null,
      "pubDate": "2021-11-26 16:04:00",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/26/1054613/1271.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "58",
      "title": "Новая статья: Kyocera TASKalfa — офисные лазерные МФУ нового поколения с искусственным интеллектом",
      "link": "https://3dnews.ru/1054612",
      "keywords": [
        "Технологии и рынок IT. Новости - рынок IT"
      ],
      "subscription": 0,
      "category": 3,
      "creator": null,
      "video_url": null,
      "description": "Японская корпорация Kyocera предлагает очень разнообразный ассортимент технологической продукции, но широким массам известна в первую очередь как производитель высококачественной печатной техники. В данном материале мы расскажем о семействе лазерных цветных и монохромных многофункциональных устройств (МФУ) TASKalfa, способных обеспечить высочайшее качество и упростить решение повседневных рабочих задач.",
      "content": null,
      "pubDate": "2021-11-26 15:33:00",
      "image_url": "https://3dnews.ru/assets/external/illustrations/2021/11/26/1054612/Untitled-1.jpg",
      "source_id": "3dnews"
    },
    {
      "id": "59",
      "title": "Правительство решило победить бедность на бумаге, изменив формулу расчета",
      "link": "https://www.mk.ru/economics/2021/11/26/pravitelstvo-reshilo-pobedit-bednost-na-bumage-izmeniv-formulu-rascheta.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "Правительство решило провести новую статистическую «черту бедности», изменив систему рассчетов",
      "content": null,
      "pubDate": "2021-11-26 14:57:32",
      "full_description": "Результатом отрыва черты бедности от прожиточного минимума станет ещё большая неразбериха в определении базовых для социальной политики государства показателей. Неразбериха, которая уже и так достигла критического уровня. Чтобы понять, что предлагается, сначала придется вспомнить, где проходит черта бедности сейчас. А проходит она через прожиточный минимум, который ежегодно устанавливает правительство на федеральном уровне, и власти субъектов РФ - на региональном: меньше хоть на рубль доход гражданина - он бедный, больше хоть на рубль - уже нет. Доходы ниже прожиточного минимума дают право на социальную помощь от государства, более того - от этого самого минимума зависит размер некоторых пособий и выплат. Рассчитывался он до 2020 года так: Росстат обсчитывал очень скудный перечень продуктов питания с преобладанием картошки-свеклы-моркови-капусты, макарон, дешевых круп и хлеба, брались данные о стоимости этого набора за второй квартал, умножались на определенные коэффициенты (чтобы хоть как-то учесть расходы на непродовольственные товары и разные платежи), и получалась потребительская корзина, она же - федеральный прожиточный минимум на следующий год в денежном выражении. Следом свои минимумы устанавливали регионы. Вообще-то закон с 2012 года требовал пересматривать потребительскую корзину раз в пять лет, но эта норма в 2017 году, как только подошел срок, была заморожена сначала на год, потом ещё на год, потом ещё… Дело в том, что ученые предлагали сделать набор продуктов в корзине более современным, здоровым и полезным, увеличить количество молочных, мясных продуктов, фруктов и рыбы. Да ещё и на услуги надо было заложить больше - на сотовую связь и интернет, например. Но это неминуемо привело бы к увеличению стоимости корзины! А значит, подняло бы прожиточный минимум (и черту бедности, дающую право на социальную помощь) на высоту, которая правительству, видимо, казалась чрезмерной. В конце концов осенью 2020 года был принят закон о совершенно новой методике определения черты бедности, то есть прожиточного минимума (ПМ). Более современной методике, заметим - именно такая используется в Евросоюзе, например. Теперь ПМ в России равен 44,2% от медианного дохода россиян за позапрошлый год. А медианный доход - такой доход, меньше и больше которого имеет по 50% россиян, считает его Росстат раз в год на основании данных Пенсионного фонда. В 2021 году определенная впервые по этой методике черта бедности прошла на уровне 11 653 рублей в месяц. Когда закон принимался, депутаты из разных фракций обращали внимание на то, что эта методика ну никак не учитывает накопленную инфляцию. И ещё на то, что 44,2% - странная цифра, в Европе везде бедностью считается доход ниже 60% медианного. Но представители правительства объясняли, что в Европе размер пособий не зависит от ПМ, а у нас зависит, давая тем самым понять, что чудные 44,2% родились в результате подгонки под возможности бюджета и готовность властей тратить на выплату пособий определенную сумму, не больше. Ещё, кстати, в Госдуме говорилось, что если бы пересмотреть потребительскую корзину, это было бы, может, выгоднее гражданам, чем медианный подход в предложенном варианте, и позволяло бы учитывать при определении прожиточного минимума инфляцию. Но никаких оговорок про инфляцию в законе так и не появилось. И вот посчитанный в июле в полном соответствии с новой методикой и утвержденный постановлением правительства минимум на 2022 год вышел такой: 11950 рублей… На 2,5% больше, чем на 2021 год. На целых 297 рублей больше! При этом цены росли и продолжают брать одну высоту за другой. Получалось совсем стыдно. Тогда утвержденную законом методику расчета временно заморозили и прожиточный минимум на 2022 год установили приказным порядком, внеся по предложению президента Путина поправки в бюджет: установили на уровне в 12 654 рубля в месяц, на 8,6% больше, чем сейчас. При этом никаких изменений и уточнений в саму временно признанную негодной методику внесено не было. Она по-прежнему никак не отвечают на вопрос, как сделать, чтобы в случае высокой инфляции покупательная способность прожиточного минимума не падала. И на вопрос о том, как быть, если к лету 2022 года, когда придет пора считать ПМ на 2023 год, выяснится, что посчитанный по «медианной» методике показатель окажется ниже нынешнего, волюнтаристски установленного решением главы государства, ответа тоже нет. Зато есть то самое предложение Минтруда о новой методике установления черты бедности, которую предлагается утвердить постановлением правительства! В чем суть дела? За исходную точку берется прожиточный минимум за последний квартал 2020 года, посчитанный по старому, путем обсчёта потребительской корзины: он был равен 11300 рублям в месяц. Каждый квартал эта цифра будет умножаться на индекс потребительских цен, который мониторит Росстат. Полученная в результате сумма и будет считаться официальной чертой бедности. У кого меньше хоть на рубль - бедный, у кого больше хоть на рубль - уже вроде как и нет. На начало ноября индекс потребительских цен, по данным Росстата - 6,4% относительно к декабрю прошлого года. «Статистическая» черта бедности, значит, сейчас где-то в районе 12023 рублей в месяц. К концу году будет проходить ещё выше - цены по-прежнему бодро идут вверх и останавливаться не собираются… Теперь понимаете, почему прожиточный минимум, который правительство хочет лишить звания «официальной черты бедности», был поднят до 12 654 рублей в месяц? Если бы не это, черта бедности (пусть и статистическая) оказалась бы по итогам года выше прожиточного минимума, дающего права на пособия! И как бы это выглядело, скажите? Важный нюанс: ПМ декабря 2020 года, от которого теперь зависит черта бедности, равен денежному выражению той самой убогой потребительской корзины, которую не перетряхивали с 2012 года. Но зачем огород городить? Зачем нужна ещё какая-то статистическая черта бедности, оторванная от прожиточного минимума? Она позволит на бумаге сократить число бедных в стране. Если взять условные 12023 рубля в месяц - черту бедности, посчитанную по постановлению - то все, у кого доходы больше 12023 рублей, но меньше прожиточного минимума в 12654 рублей - уже не бедные! А, скажем, просто малоимущие, которым доброе государство готово помогать тоже. Дело в том, что медианная методика делает почти невозможным выполнение указа президента, повелевшего сократить число бедноты в два раза. Потому что поднимается медианный доход - поднимается и черта бедности. А если черту эту проклятую провести на другом уровне - задача уже не выглядит невыполнимой… 26 ноября проект постановления о новой «статистической» черте бедности обсуждался на заседании трехсторонней комиссии по регулированию социально-трудовых отношений, в которую входят представители правительства, профсоюзов и объединений работодателей. По сведениям «МК», документ одобрили две стороны социального партнерства - правительство и работодатели. Глава РСПП Александр Шохин, правда, обратил внимание на то, что времени на обсуждение проекта документа у членов комиссии почти не было - о нем стало известно буквально за день до того. Профсоюзная сторона выступила с единой позицией и проект не поддержала, о чем и сообщил глава ФНПР Михаил Шмаков. Почему не поддержала? Как раз потому, сказал «МК» президент Конфедерации труда России, член Совета по правам человека при президенте РФ Борис Кравченко, что перед нами - «попытка уполномоченного ведомства заранее подготовить инструменты для отчетности по поручению президента о сокращении бедности, с тем, чтобы выполнить его сугубо статистическими методами. Но эта игра очевидна и здесь не надо никого пытаться ввести в заблуждение - ни президента, ни профсоюзы, ни наемных работников». Профсоюзы, по его словам, продолжают настаивать на изменении методики расчета прожиточного минимума. «Фактически за основу при расчете черты бедности в проекте постановления предлагается брать рассчитанный по старой методике прожиточный минимум, но в ущербном варианте», - объяснил «МК» секретарь ФНПР Олег Соколов: по старой методике прожиточный минимум менялся в соответствии с ростом стоимости потребительской корзины и она росла быстрее индекса потребительских цен, потому что продукты питания дорожают быстрее. «Даже в этом есть некий мухлёж»,- сказал он… Если к тому же вспомнить, что «прожиточный минимум» в соответствующем законе определен как «минимальная необходимая для обеспечения жизнедеятельности сумма доходов гражданина», то возникает ещё один резонный вопрос: в том случае, если статистическая черта бедности окажется ниже минимума, значит, бедным государство признает того, у кого доход ниже минимально необходимого для жизнедеятельности? То есть нищего? А если выше - значит, какая-то часть официально бедных не получит пособий?… Одно слово - неразбериха.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/18/articles/detailPicture/96/1e/e4/87/b240a4bef989d4e215087d47d454803d.jpg",
      "source_id": "mk"
    },
    {
      "id": "60",
      "title": "ФАС обязала торговые сети снизить цену на продукты",
      "link": "https://www.mk.ru/economics/2021/11/26/fas-obyazala-torgovye-seti-snizit-cenu-na-produkty.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "Над вольным рынком продовольствия опять сгустились административные тучи",
      "content": null,
      "pubDate": "2021-11-26 14:41:58",
      "full_description": "Как указывает служба, торговые организации, занимая доминирующее положение в нескольких муниципальных районах области, установили там более высокие цены на продукты питания, чем в административном центре. «Так, в семи муниципальных образованиях стоимость кур, масла, яиц, картофеля, капусты, лука, моркови, муки и пшена превышала установленную в городе Курске, где признаки доминирующего положения отсутствуют», - отмечает ФАС. Это далеко не первое вмешательство антимонопольной службы в формирование цен на рынке продовольствия за последние месяцы. В конце сентября аналогичные претензии к торговым сетям возникли у ФАС по Московской области. Ведомство выявило десятипроцентное превышение стоимости муки, хлеба, курицы и свинины. В начале октября магазины отчитались о снижении цен на продукты. Получается, государственный механизм внеплановых «антикартельных проверок» и регулирования частного бизнеса работает. Но есть ли в нем смысл? Чиновники ищут у ретейлеров признаки антиконкурентного сговора, в случае выявления которого компаниям грозит оборотный штраф до 15% от годовой выручки. Но такой сговор еще ни разу не доказывали. Теоретически схема выглядит так: действуя синхронно, крупнейшие торговые сети получают партию товара по одной цене, делают одинаковую наценку и ставят одну и ту же конечную цену в своих магазинах. В реальной жизни ни ФАС, ни другим контролирующим органам не удалось найти подобной схеме подтверждение. «Нет в этих проверках никакого смысла: цены в магазинах диктуются законами рынка и соответствуют спросу и предложению, - уверен председатель правления международной Конфедерации Обществ потребителей (КонфОП) Дмитрий Янин. - Вся активность ФАС в сфере продовольственного ретейла направлена, скорее, на политическое устрашение бизнеса. Разумеется, она не способствует привлечению инвестиций, а у людей формируется превратное представление о деятельности «жадных» торговцев. Если политика ценового администрирования распространится на более широкие товарные группы, это приведет к сокращению предложения. Компании будут потихоньку покидать рынок». Конечно, торговые сети будут соблюдать предписания ФАС, но только не себе в убыток. Значит, они обязательно что-нибудь придумают, например, сократят часть персонала. Ни потребителю, ни бизнесу это не пойдет на пользу, рассуждает Янин. Вместо того, чтобы развивать конкуренцию в сфере продовольственной розницы, снимать административные барьеры, способствовать открытию новых магазинов и расширению ассортимента, привлекать на наш рынок зарубежные торговые сети, власти избрали откровенно тупиковый путь. Если бы проверяющие органы доказали факт всероссийского сговора, это была бы одна история. Но нельзя утверждать, что ретейлеры завышают цены, не представив никаких документов с подписями и других свидетельств. Все это притянуто за уши, резюмирует Янин. «Регулятор хочет понять, из чего складывается конечная стоимость продуктов, которые мы видим на прилавках, проанализировать всю цепочку ценообразования, все этапы движения товара, - поясняет исполнительный директор Ассоциации «Руспродсоюз» Дмитрий Востриков, - И это оправдано ситуацией с нерастущими доходами населения. Но важно, чтобы проверки не мешали ведению бизнеса и минимально отвлекали ретейлеров от основной задачи по обеспечению населения товарами. При этом вопрос наценки не так прост. В цене товара «зашито» множество составляющих: стоимость доставки до магазина, его аренда, тарифы на ЖКХ и прочее». На взгляд Вострикова, системное решение этой проблемы не сводится к изучению наценок. Нужно создавать на рынке добросовестные правила игры, вводить меры ответственности за их несоблюдение, отменять деформирующие цену «псевдоштрафы», в случае с длинными договорами поставки иметь возможность оперативно менять цену, если на то есть объективные причины.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/72/43/b5/0b/d10c788b60bdf1f398b5b6808de4947c.jpg",
      "source_id": "mk"
    },
    {
      "id": "61",
      "title": "Египет выставил безбожные цены на новогодние туры",
      "link": "https://www.mk.ru/economics/2021/11/26/egipet-vystavil-bezbozhnye-ceny-na-novogodnie-tury.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "Египет впервые за 6 лет стал лидером среди зарубежных направлений на Новый год и взвинтил цены",
      "content": null,
      "pubDate": "2021-11-26 14:37:31",
      "full_description": "Египет впервые за 6 лет стал лидером среди зарубежных направлений на Новый год, рассказали в пресс-службе крупного туроператора. Да, на египетском направлении ещё можно встретить и вполне божеские цены: допустим, немногим дороже 50 тыс. рублей за горящий all inclusive на двоих на неделю в стандартном номере 4-звёздочного отеля с перелётом в Хургаду. Или 90 тыс. рублей за аналогичную поездку в Шарм-эль-Шейх . Но это всё на туры в первой половине декабря, а если делать предварительное бронирование на Новый год, то выйдет как минимум вдвое дороже. Говорить в этом смысле о среднем чеке не приходится: слишком велик разброс цен. Каких-то распродаж, специально привязанных к Чёрной пятнице, на рынке нет, но по-прежнему есть скидки до 40% на горящие туры на даты до начала длинных каникул. Купить же туры дешевле 150 тыс. рублей на двоих за неделю ближе к дате вылета перед праздниками будет, скорее всего, просто нереально. И это при том, что Египет всегда считался самым дешёвым из зимних туристических направлений для жителей России. «Разумных альтернатив не так уж и много: желающие бюджетно отдохнуть делают ставку на Египет, поскольку он «открылся» очень вовремя: там тепло, а днём - даже жарко, куда более терпимая, чем в самой России, эпидемиологическая ситуация и нет таких жёстких антиковидных ограничений. У берегов же Турции море в это время года уже очень холодное, не искупаешься, да и воздух вряд ли прогреется больше чем до +15. В тех же Арабских Эмиратах температура воздуха может быть ближе к +25, но полноценный отдых там - гораздо более дорогое удовольствие. В Израиль съездить тоже раза в полтора дороже и ограничения по въезду жесткие. Как рассказывают, даже при оказавшемся ложноположительном тесте по прилёту, можно запросто оказаться на карантине на всю поездку», - говорит шеф-аналитик TeleTrade Пётр Пушкарёв. По той же антиковидной причине, а не только из-за дороговизны, увы, отпал пока Таиланд с его волшебным климатом, хотя он был всегда традиционно очень любим зимой россиянами. Там россиянам предстоит минимум 10 дней на карантине для непривитых, и ожидание результатов ПЦР-теста по прилёту в отеле даже для привитых нашими вакцинами. Позднее понадобится ещё и второй тест, плюс требуется ценз на визу для туристов по финансовым критериям. Там и свой Thailand Pass теперь с QR-кодом, который ещё и оформлять их посольство рекомендует за 10 дней до вылета, и бронировать можно лишь отели из утвержденного правительством списка, и жить минимум неделю надо, не меняя ни при каких обстоятельствах отель, а лететь - с пересадками. Примерно поэтому мимо туристических российских интересов пролетает и Камбоджа, и практически вся Юго-Восточная Азия. Из морских направлений остаются реально лишь далёкие и недешёвые варианты вроде Шри-Ланки, Мексики, Кубы, Доминиканы, Сейшел и Мальдивов. Возможны более традиционные Кипр, Тунис или Греция, но там в январе не так тепло, да ещё потребуется и виза. Из горных европейских курортов - Болгария, Румыния или Словения, куда пока что можно попасть по разовому ПЦР-тесту, и отечественная вакцина тоже признаётся на сегодняшний день для въезда, но ситуация может быстро поменяться, ведь в соседней Австрии уже вновь объявили локдаун. «Наиболее популярными направлениями в настоящее время считаются: Турция, Египет, Куба, Чехия. Один из факторов, почему туристы едут в эти страны – это относительная дешевизна туров и высокий уровень сервиса. Сейчас, например, из-за девальвации турецкой лиры поездки в эту страну стали очень привлекательны. Но получается так, что на Кубу поездка на двоих обойдется на 30-35% дороже, чем в Турцию. Поскольку это направление очень интересно россиянам, многие выбирают и такой удаленный, но очень комфортный для отдыха зимой регион», - отмечает управляющий партнёр B&C Agency Иван Самойленко. В этом году предложения по перелетам на новогодние праздники четко разделяются на «очень дорого» и «доступно, но холодно», рассказывает старший аналитик ИАЦ «Альпари» Анна Бодрова. «В первую категорию попали Доминикана, Сейшелы, Куба. Во вторую — Египет, Турция. Это для тех, кого интересует именно пляжный отдых. Однако зима — период сезонных видов спорта, поэтому традиционные горнолыжные курорты вряд ли останутся без российских туристов», - подытожила эксперт.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/f3/0f/d3/a3/a263f0305235c4aeea1421f6abc9f2ec.jpg",
      "source_id": "mk"
    },
    {
      "id": "62",
      "title": "«Носились по Москве-Сити, чтобы поменять 30 миллионов за раз»",
      "link": "https://www.mk.ru/economics/2021/11/26/nosilis-po-moskvesiti-chtoby-pomenyat-30-millionov-za-raz.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "Объем операций россиян с цифровыми валютами составил $5 млрд - или около 350 млрд рублей в год",
      "content": null,
      "pubDate": "2021-11-26 14:20:30",
      "full_description": "Данные ЦБ о серьезных масштабах майнинга в стране подтверждается и другими исследованиями. В октябре Россия вошла в тройку мировых лидеров по объему майнинга биткоинов. Доля страны в глобальной добыче с сентября 2019 года по август 2021 выросла почти в два раза — с 5,9% до 11,2%, сообщили специалисты школы бизнеса при Кембриджском университете. Число майнеров стране резко увеличилось после запрета цифровых активов в Китае, который повлек массовую миграцию деятелей этой сферы под другие юрисдикции. В Банке России давно заметили постоянно растущий интерес россиян к майнингу и уже не раз давали негативную оценку наблюдаемому явлению. Так, 22 ноября ЦБ РФ предложил ввести ответственность за незаконный оборот цифровых финансовых активов, а также установить порядок их налогообложения. В начале ноября регулятор высказался против приравнивания майнинга к предпринимательской деятельности — такой шаг в целях легализации этой деятельности предложили Минэкономразвития и Минэнерго. В опубликованном 25 ноября «Обзоре финансовой стабильности» общий объем операций с криптовалютой, достигший 350 млрд рублей, сравнивается с объемом вложений граждан РФ в иностранные ценные бумаги в 2020 году, который лишь немногим больше - 474 млрд рублей. При этом независимые эксперты утверждают, что в реальности объем операций с виртуальными деньгами еще больше. «В оценке ЦБ есть погрешность, так как по данным различных источников объем операций россиян с цифровыми валютами превышает указанную сумму в 10, а то и в 100 раз, - говорит Андрей Тугарин, руководитель GMT Legal. - Полагаю, что $5 млрд - это только локальный опрос по аудированной статистике». ЦБ подчеркивает, что некорректно интерпретировать оценочный объем операций с цифровыми валютами как переток сбережений населения в них. Во-первых, данные по оборотам торгов могут отражать поочередные покупки и продажи. Во-вторых, часть объема операций с цифровыми валютами - это продажи валюты, полученной в результате майнинга. «Я полагаю, что основная доля заявленных $5 миллиардов приходится не на майнеров, а на вложения крупных инвесторов, - анализирует Никита Сошников, директор Alfacash - Я помню декабрь 2017 года, когда биткоин резко пошел вверх, и многие заинтересованные люди, в том числе крупные бизнесмены и чиновники, носились по району Москва-сити в поисках якобы существующего там обменника обычных денег на крипту: там, по слухам, можно было обменять 30 млн рублей за раз. Так что майнерам я бы отвел где-то 30% от этих вложений, а остальная сумма - в кошельках инвесторов, как мелких розничных, так и крупных». Между тем, Банк России предупреждает рынок о негативных явлениях. «Операции с цифровыми валютами несут существенные риски для финансовой стабильности и инвесторов, а также климатические риски», - говорится в обзоре ЦБ. Регулятор обращает внимание на то, что цифровые валюты из-за своего анонимного характера массово используются в преступной деятельности, в том числе в отмывании доходов, наркоторговле, финансировании терроризма. «Исходя из сложившейся на российском рынке цифровых активов ситуации, на наш взгляд, более 70% всего количества сделок в мире криптоденег в России относится к теневой стороне, - поддерживает опасения регулятора Игорь Захаров, учредитель цифровой экосистемы DBX.- Это прискорбно, но учитывая то, что правительство РФ не спешит вывести цифровые деньги из теневого оборота, не работает над созданием соответствующей законодательной базы, прогнозируем, что в будущем ситуация может только ухудшаться». Другая группа экспертов, полагает, что к незаконным операциям можно отнести меньшую часть от всего объема крипты. «На непосредственно «черные» операции, на мой взгляд, приходится порядка не более 10-15% от транзакций, в основном за счет огромного и пока не побежденного наркотрафика в нашей стране», - говорит Никита Сошников. Кроме указанного опасения по росту преступности, по мнению Банка России, может возникнуть риск, связанный с переводом населением части своих сбережений в цифровые валюты, прежде всего в стейблкойны. Так называют криптовалюты, стоимость которых привязана к запасам обычных валют или физических товаров - золота, нефти. Их обменные курсы подвержены меньшим колебаниям, чем курсы типичных криптовалют. «Непрогнозируемые колебания цены цифровых валют в том числе не позволяют им стать надежным инструментом сбережений», — предупреждает регулятор. Традиционные риски потери криптоденег из-за хакерских атак и мошеннических действий по-прежнему актуальны, уверены в ЦБ. По мнению Никиты Сошникова, для начала властям надо понять, что для выхода из тени майнерам – в большинстве своем вполне законопослушным - требуется адекватное продуманное законодательство, нужны консультации в налоговых инспекциях, чтобы там от слов «биткоин» и «майнинг» не впадали в ступор, не пытались сразу найти правонарушения, а помогали участникам цифрового рынка стать полноправными налогоплательщиками. Эксперт полагает, что в следующем году Банк России активно возьмется как за финансовые пирамиды с криптовалютами, так и за криптообменники. При этом крупные инвесторы с нужными связями всё так же смогут выводить с помощью крипты активы за рубеж в обход всех нормативных требований - просто потому что у них будет соответствующий административный ресурс, уверен эксперт.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/d3/bb/c3/d4/16cee83e6dd119928f79089c42a7f076.jpg",
      "source_id": "mk"
    },
    {
      "id": "63",
      "title": "Российские сыры оказались набиты антибиотиками",
      "link": "https://www.mk.ru/economics/2021/11/26/rossiyskie-syry-okazalis-nabity-antibiotikami.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "«Купила в магазине 300 граммов сыра по 700 рублей кило, - пишет в редакцию наша читательница из Ново-Косино",
      "content": null,
      "pubDate": "2021-11-26 14:17:22",
      "full_description": "Тема, в общем, не новая. За последние семь лет производство сыров в России увеличилось вдвое. А в Подмосковье сегодня чуть ли ни каждый фермер варит сыры: да не один, а 30-40 разных сортов. Французские, итальянские, твердые, мягкие, с плесенью и без… Недаром Московская область даже считается сырной столицей России. Всплеск сыроварения в стране произошел в 2014 году, когда Москва ввела ответные санкции на импорт этой продукции из некоторых европейских стран. Тогда многие отечественные фермеры решили, что сами с усами – сделаем не хуже итальянцев. Эту решимость усиленно подкрепляли разные видеокурсы, которые рассказывали начинающим сыроварам, как изготовить на кухне продукт на уровне мировых стандартов. Видимо, не все так просто. Вековые традиции европейских мастеров, их таинства в технологии не заменишь никакими шпаргалками. Что в итоге получилось – известно. Выбору отечественных сыров позавидует любой швейцарский магазин, только качество некоторых ни в какие ворота не лезет. Ни вкуса, ни запаха... Как утверждают эксперты, отечественное молоко по большому счету вообще не предназначено для сыроварения, оно, как правило, используется для производства кисломолочной продукции – кефира или сметаны. Однако решающее значение играет широкое использование в животноводстве антибиотиков: в профилактических и лечебных целях, а также в качестве стимуляторов надоев молока. Применение этих препаратов в последние годы заметно возросло, все производители хотят получать больше молока, а на его качество особого внимания не обращают. По данным Всемирной организации здравоохранения, около 70% всех антибиотиков используется именно в животноводстве. При производстве сыров антибиотики негативно влияют на развитие кислотности, закваска не срабатывает,. Это уже не сыр и даже не сырный продукт – ни то и ни се... С этой проблемой столкнулся и Игорь Абакумов – кандидат экономических наук, ведущий программы «Сельский час» и сыровар одновременно. - Перестал варить сыры, - сообщил нам Игорь Борисович. – Последние раз 10 подряд у меня не образовывался сырный сгусток. Начал выяснять: почему? Своих коров у меня нет, молоко мне поставлял проверенный фермер. Рассказали, что применение антибиотиков в стране выросло в разы. Не только в использовании ветпрепаратов, но и в кормах. Вот почему наше молоко не хочет превращаться в сыр. - Но у вас же проверенный поставщик с небольшим стадом коров, а фермеры, как известно, не «балуются» антибиотиками , - говорю я. - Это правда, фермерское молоко по своему качеству гораздо лучше, чем в крупных животноводческих хозяйствах, где «дают стране угля», то есть любыми путями повышают надои. Но у моего партнера раньше был свободный выпас животных, они отъедались на траве. Сейчас этих площадей у него нет, он перешел на стойловое содержание скота и, соответственно, на комбикорма. Где антибиотики, разные премиксы, гормоны роста… Кто-то приостановил производство сыров «до лучших времен», не хочет гнать на торговые прилавки откровенный брак. А кто-то как ни в чем не бывало продолжает свой сырный конвейер. На планете объявлена стратегическая программа по поэтапному сокращению применения антибиотиков В Британии, к примеру, за последние 6 лет их использование в животноводстве уменьшилось на 52%, в птицеводстве более чем на 70%. И продолжает сокращаться, несмотря на то что продуктивность коров и птиц упала. «Допинга», гормонов роста, им поступает заметно меньше. В российском животноводстве сохраняется устойчивая тенденция: пастбищные площади сокращаются, уже и мелкие производители ставят животных на цепь. Как долго эта история может продолжаться? В Госдуму внесен законопроект, предусматривающий рецептурное применение антибиотиков в кормах для птиц и животных. Не каждый сможет на глазок бодяжить с этими препаратами. Ожидается, что жесткий контроль будет введен с 1 сентября будущего года. А пока антибиотики никто не считает. Главное – продуктивность от каждой буренки.…",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/82/49/c9/e6/bdabdd30cc48473264ae2453352b5d5b.jpg",
      "source_id": "mk"
    },
    {
      "id": "64",
      "title": "Шахта «Листвяжная» за год набрала почти тысячу нарушений: мы нашли список",
      "link": "https://www.mk.ru/economics/2021/11/26/shakhta-listvyazhnaya-za-god-nabrala-pochti-tysyachu-narusheniy-my-nashli-spisok.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "На шахте «Листвяжная» в 2021 году было выявлено 914 нарушений, сообщил официальный представитель Ростехназдора Андрей Виль",
      "content": null,
      "pubDate": "2021-11-26 13:50:42",
      "full_description": "Шахтой «Листвяжная» владеет холдинговая компания «СДС-Уголь», 95% которой принадлежит миллиардеру Михаилу Федяеву. По итогам проверки в апреле надзорные органы обнаружили внушительный список нарушений из 139 пунктов. Среди них: отсутствие датчиков обнаружения ранних признаков возникновения пожара по вентиляционному штреку, двери вентиляционного сооружения неисправны, блокировка, отключающая конвейер при снижении давления воды в пожарооросительном трубопроводе, оказалась в нерабочем состоянии. « На бортах, почве выработки, а также на элементах проходческого комбайна МВ670 имеются отложения угольной пыли, что определено визуально», - говорится в результатах проверки с указанием, что вещества находятся во взрывоопасном состоянии. Последняя проверка прошла буквально за неделю до трагедии. По версии следствия, сотрудники Ростехнадзора вообще не стали проверять шахту, но составили об этом акты. В отношении этих людей СК РФ возбудил уголовное дело о халатности, повлекшей смерть двух и более человек. Сотрудники надзорного ведомства задержаны. Как пояснил официальный представитель Ростехнадзора Андрей Виль, шахты являются объектами первого класса опасности и контролируются в режиме постоянного надзора. Проверки проводятся по определённому графику на различных участках, поэтому нельзя отталкиваться от какой-то одной и по ней делать выводы. Он подчеркнул, что «Листвяжная» только за этот год была оштрафована на 4 млн рублей. Виль попросил не делать поспешных выводов и дождаться результатов расследования. «Все зависит от руководства организации и их взаимоотношений с представителями Ростехнадзора, - говорит «МК» председатель Независимого профсоюза горняков Александр Сергеев. – Существует негласный девиз угольной промышленности: «Уголь вместо безопасности». То есть - прибыль любой ценой, а все остальное уже подтягивается к этому: надо ли договориться с Ростехнадзором или выплатить копеечный для собственников шахт штраф. Это происходит не впервые. Возможно, для журналистов, когда происходит инфоповод, эта ситуация становится открытием. А для людей на местах это данность. Сейчас в Белово начали кричать женщины, жены, рабочие, которые выжили. Если виновных не наказывать постоянно, если никто не будет нести ответственность, то все это снова произойдет. Я надеюсь, что рано или поздно эта ситуация изменится. Сколько можно гнобить людей?». Сами рабочие шахты сообщают, что еще за неделю знали, что находиться там опасно, но все равно спускались. Как рассказал «МК» сотрудник «Листвяжной», который работает на погрузчике, руководство постоянно подгоняло сотрудников. Только и слышно: «Быстрее! Работайте! Работайте!». Он уверен, что у его коллег по цеху обстановка была аналогичная. Причина, почему люди, несмотря на угрозу жизни продолжали работать – зарплата в 40 тысяч рублей. Откажешься идти – уволят. Например, школьный учитель в регионе получает 16 тысяч рублей, а медсестра в пределах 20. Учитывая, что шахтеру нужно кормить семью, да еще и выплачивать ипотеку, отказываться от работы - непозволительная роскошь. Читайте материал «Во время аварии на «Листвяжной» у половины шахтеров не сработали «самоспасатели»",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/16/articles/detailPicture/23/87/18/42/1fb4209e48980ed79d66091ac3bc1950.jpg",
      "source_id": "mk"
    },
    {
      "id": "65",
      "title": "Эксперты по ЖКХ назвали способ отучить людей рисовать в лифтах",
      "link": "https://www.mk.ru/economics/2021/11/26/eksperty-po-zhkkh-nazvali-sposob-otuchit-lyudey-risovat-v-liftakh.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "Как отучить жильцов многоэтажек рисовать на стенах лифтов, рассказали эксперты по ЖКХ",
      "content": null,
      "pubDate": "2021-11-26 11:03:19",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/14/articles/detailPicture/c3/1b/50/a1/c5e9854f7ef1e356c4c3d3939565d55d.jpg",
      "source_id": "mk"
    },
    {
      "id": "66",
      "title": "Россия и Сербия заключили новую сделку по газу: эксперт оценил выгоду",
      "link": "https://www.mk.ru/economics/2021/11/25/rossiya-i-serbiya-zaklyuchili-novuyu-sdelku-po-gazu-ekspert-ocenil-vygodu.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "Москва и Белград согласовали стоимость поставок газа на полгода по $270 за 1 тысячу кубометров, заявил сербский президент Александр Вучич после встречи с российским коллегой Владимиром Путиным",
      "content": null,
      "pubDate": "2021-11-25 17:44:07",
      "full_description": "«Душан Баятович (директор предприятия «Србиягаз») буквально скакал от радости, поскольку даже и подумать не мог, что такое возможно, - восторженно заявил Вучич по окончании переговоров в Сочи. - Нам очень помог президент Путин. Он согласился продлить контракт на прежних условиях в разгар энергетического кризиса». Цена в $270 и не снилась многим европейским странам, потребляющим российский газ. Еще более выгодные условия у Белоруссии, которая покупает его по $127 за 1 тысячу кубометров. Не в обиде и Китай: в среднем поставки в третьем квартале этого года обошлись ему в $171 за тысячу кубометров. В Европе же, как известно, спотовые цены на «голубое топливо» сейчас зашкаливают за $1000. Долгосрочный контракт, по которому государственное предприятие «Србиягаз» покупает голубое топливо у «Газпрома», истекает первого января 2022 года. В октябре, по словам президента Вучича, российская сторона предложила Сербии новую цену — около $800 за тысячу кубометров газа. Для Белграда она оказалась неподъемной. Сербские аналитики и общественность ожидали, что на встрече двух лидеров в Сочи стороны сойдутся в цене в районе $400-500. То, что произошло в реальности, стало для них невероятным сюрпризом. На самом деле, никакого аттракциона невиданной щедрости Москва не показала. «$270 за тысячу кубометров газа – это средняя цена «Газпрома» по долгосрочным контрактам для Европы, - поясняет руководитель аналитического департамента AMarkets Артем Деев. - Поэтому здесь нет никаких противоречий: Сербия, как европейская страна, получает сырье по стабильным ценам, гораздо ниже биржевых, а «Газпром» действует в рамках своих обязательств по поставкам газа на континент. Новый контракт выгоден и для Сербии, и для российской компании. Белград будет получать ресурс в условиях нарастающего энергокризиса в ЕС по гораздо более низкой стоимости, чем на рынке. А «Газпром» закрепляет за собой определенный объем поставок газа на нужный ему период». По словам Деева, наверняка по истечении полугода договор будет продлен, но условия могут быть пересмотрены, поскольку «Газпром» формирует цены вне зависимости от спотовой стоимости газа на рынке. Российский газ по долгосрочным контрактам поставляется по ценам, основанным на нефтяных котировках за предыдущий период. Если нефть в ближайшее время не подешевеет, цена для Сербии может остаться прежней или даже немного снизиться (высокий сезон весной закончится).",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/21/articles/detailPicture/83/d0/3f/2f/c67a0eb8f1b17981d4b6564485753fa2.jpg",
      "source_id": "mk"
    },
    {
      "id": "67",
      "title": "Кредитные каникулы предложили сделать бессрочными",
      "link": "https://www.mk.ru/economics/2021/11/25/kreditnye-kanikuly-predlozhili-sdelat-bessrochnymi.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "ЦБ предложил ввести кредитные каникулы по потребительским кредитам не разово, а на постоянной основе",
      "content": null,
      "pubDate": "2021-11-25 17:13:35",
      "full_description": "Инициативу регулятора озвучил руководитель Службы по защите прав потребителей и обеспечению доступности финансовых услуг Банка России Михаил Мамута. По его словам, речь идет о гарантированном праве на передышку в выплатах за кредит. «Не всегда человек может на это рассчитывать, поскольку одни кредиторы активнее идут ему навстречу, другие, к сожалению, наоборот, начинают пользоваться доминирующим положением в сложный для заемщика момент», — пояснил Мамута. Напомним: временный механизм кредитных каникул власти вводили весной 2020 года в связи с коронакризисом - одновременно для ипотеки и потребительских кредитов. В середине ноября текущего года экспертный совет по защите прав потребителей финансовых услуг при ЦБ поддержал идею кредитных каникул для заемщиков, пострадавших от чрезвычайных ситуаций и стихийных бедствий. По оценке регулятора, в среднем 80% должников, которые воспользовались такой возможностью, вернулись в график платежей. Между тем, согласно свежему обзору Центробанка, долговая нагрузка россиян по итогам первого полугодия продолжила рост - до 10,2% располагаемых доходов с 9,8% в начале года. По оценке ЦБ, это произошло в первую очередь за счет необеспеченного потребительского кредитования. Так, доля ссуд, предоставленных сильно закредитованным заемщикам, выросла до 31% в третьем квартале 2021 года с 30% в первом квартале, а доля потребкредитов на срок более пяти лет - до 21% во втором квартале текущего года с 11% до пандемии. Причем эта динамика обусловлена не расширением клиентской базы банковского сектора, она происходит за счет увеличения сумм кредитов, что создает системные риски. «Пока не ясно, в каком случае, на каких условиях и кому будут предоставляться кредитные каникулы, - отмечает заместитель руководителя ИАЦ «Альпари» Наталья Мильчакова. – Понять, насколько это будет выгодно гражданам, и чем такой аттракцион неслыханной щедрости для них обернется, на сегодняшний день невозможно. Теоретически кредитные каникулы – это выгода для заемщиков, но и риск для кредитора. Поэтому не вполне ясно, какие цели преследует регулятор, предлагая такие «шоколадные» условия заемщикам, и как на это отреагируют банки. Едва ли они будут в восторге. Другое дело, что ЦБ, возможно, располагает некой информацией, которая неизвестна банкам. Например, о том, что нынешний высокий уровень долговой нагрузки россиян может уже в ближайшее время стать критичным для кредитных организаций». Судя по всему, рассуждает Мильчакова, ЦБ намерен реализовать свой проект, чтобы избежать роста просрочки по потребзаймам. Известно, что на начало октября 2021 года резко (на 19,1% к аналогичному периоду 2020 года) увеличился объем выдачи необеспеченных кредитов физлицам. Чтобы все заемщики разом не побежали просить кредитные каникулы у банков, регулятор наверняка ужесточит требования к выдаче ссуд заемщикам. Либо же такие каникулы будут предоставляться далеко не всем, а лишь в тех случаях, если высоконадежный клиент банка, например, столкнется с форс-мажорными обстоятельствами – болезнью, потерей работы, значительным сокращением доходов. «Прошлогодний локдаун негативно сказался на россиянах: люди теряли работу, им урезали зарплаты, многие не смогли обслуживать кредиты, - говорит финансовый аналитик Сергей Дроздов. – Видимо, инициатива ЦБ связана с намерением регулятора предотвратить череду дефолтов по потребительским займам. С другой стороны, кредитные каникулы – это только отсрочка платежа, а не панацея. Все равно платить придется потом. Впрочем, решение вполне логичное. В 2020 году подобные отсрочки предоставлялись гражданам и бизнесу во всем мире». Читайте также: Власти задумались об «аккуратной» девальвации рубля: каким будет курс",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/20/articles/detailPicture/8b/0f/3f/c3/cd16504e4fe29dbd10ae98d80d598aef.jpg",
      "source_id": "mk"
    },
    {
      "id": "68",
      "title": "Рост налогов вынуждает россиян прокуривать надбавки к пенсиям",
      "link": "https://www.mk.ru/economics/2021/11/25/rost-nalogov-vynuzhdaet-rossiyan-prokurivat-nadbavki-k-pensiyam.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "Доля нелегальной табачной продукции на российском рынке в 2021 году выросла более чем в 10 раз",
      "content": null,
      "pubDate": "2021-11-25 16:59:22",
      "full_description": "Поступления от акцизов на продаваемую в нашей стране табачную продукцию приносят в российскую казну около 3% всех доходов федерального бюджета. Как отмечает аудитор СП Андрей Батуркин, по предварительным итогам 2021 года сумма соответствующих поступлений составит не менее 710 млрд рублей. Однако фискальные поступления от табачной продукции постепенно падают. Виной тому является рост налоговых ставок на «сиреневый дым» в России, позволяющий нашим соседям, участникам ЕАЭС, фискальные отчисления производителей которых чуть ли не в половину меньше, чем в нашей стране, наполнять российский рынок дешевым контрафактом. «С 2008 года наблюдалась тенденция к росту (сбора налогов. — «МК» ), превышающему динамику изменения индекса потребительских цен. Темп поступления акцизов всегда был ниже, но в целом следовал в русле изменений того времени. В 2018–2019 годах динамика изменилась. При росте ставки акцизов на табак произошло падение поступлений из этого источника», — сообщает Батуркин. Стоит добавить, что с 1 июля этого года в нашей стране начали действовать минимальные розничные цены (МРЦ) на табачные изделия: теперь стоимость пачки сигарет ниже 108 рублей (из которых, к слову, две трети съедают налоги) окажется свидетельством контрафактного происхождения товара. Более того, еще год назад в нашей стране была задействована обязательная система маркировки никотиновой продукции. Дополнительный регуляторный механизм также не привел к успеху. Из 11 млрд промаркированных в прошлом году пачек сигарет в розничной продаже была реализована лишь половина произведенной табачниками продукции. «Это свидетельствует о значительном количестве участников оборота, которые не подают сведения в государственную информационную систему», — уверен Батуркин. Как полагают независимые эксперты, основной фактор роста нелегального оборота табачной продукции в нашей стране объясняется значительным расхождением между фискальными ставками на сигареты в России и в странах ЕАЭС. В 2021 году разница между налогами, выплачиваемыми белорусскими или казахскими табачниками, составила от 39 до 50%. «Поэтому, даже со всеми транспортными расходами, производителям союзных республик выгоднее сбывать сигареты на российском рынке: из-за их дешевизны отечественные курильщики все чаще обращаются к несертифицированному товару», — объясняет президент Никотинового альянса Андрей Лоскутов. Недополученные за пять лет 295 млрд рублей в казну от контрафактных сигарет — впечатляющая сумма. «Это больше половины необходимых средств для достойной индексации пенсий в 2022 году, причем с учетом таких налогов социальная прибавка была бы выше инфляции, достигнув диапазона 12–15%. Уровень жизни россиян на фоне санкций, коронакризиса и разгула цен снова пошел на спад. Две трети россиян экономят на продуктах. Трудности объединяют предпринимателей, работающих на черном рынке, — отмечает экономист Андрей Лобода. — Сводящие концы с концами российские регионы стали для зарубежных поставщиков нелегальной табачной продукции точками роста своей доли на нашем рынке. Пока же российское население продолжает скатываться в бездну нищеты, вести нелегальный табачный бизнес, спрос на изделия которого вряд ли сократится, выгодно и привлекательно».",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/19/articles/detailPicture/35/33/56/b6/3b03f39e686b9612d56cdb1952fdaddc.jpg",
      "source_id": "mk"
    },
    {
      "id": "69",
      "title": "Названы суммы потерь россиян из-за отмененных в результате пандемии туров",
      "link": "https://www.mk.ru/economics/2021/11/25/nazvany-summy-poter-rossiyan-izza-otmenennykh-v-rezultate-pandemii-turov.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "По данным Ассоциации туроператоров России (АТОР), компании должны россиянам 10 млрд рублей за несостоявшиеся из-за пандемии поездки",
      "content": null,
      "pubDate": "2021-11-25 16:37:29",
      "full_description": "За полтора года (с января 2020-го по июль 2021-го) компании вернули туристам 70% задолженности по тем поездкам, которые были отменены или перенесены из-за пандемии. Оставшиеся 30% средств не могут быть возвращены, поскольку туры оплачены в страны, которые пока не открыты из-за коронавируса, а своих средств у компаний нет. «Мы не можем не признать, что в ноябре-декабре рынок находится на тонкой грани обрушивания в пропасть. И связано это не с финансовым состоянием, не с устойчивостью компаний, а с выполнением обязательств по ковидным турам», — рассказали в АТОР. Ранее игроки рынка заявили, что 60% туроператоров могут обанкротиться. Во избежание существенных рисков для отрасли они попросили премьера Мишустина продлить отсрочку долгов перед туристами за несостоявшиеся туры, которая заканчивается 31 декабря. Речь о постановлении правительства №1073. Документ разрешает получить равнозначный тур за отмененную из-за пандемии поездку и, в случае отказа туриста от переноса, обязывает туроператора вернуть клиенту деньги в полном объеме, а также уплатить заказчику проценты за пользование его деньгами в размере 1/365 ключевой ставки Центрального банка за каждый календарный день пользования. Проценты начисляются со дня предъявления заказчиком соответствующего требования до дня возврата ему уплаченной за туристский продукт денежной суммы. Туроператоры заявляют, что средств у них нет, так как они перевели их иностранным партнерам. Ранее глава ассоциации «Турпомощь» Александр Осауленко оценивал задолженность турфирм примерно в 25 млрд руб. При этом совокупная сумма страховок и средств в фондах персональной ответственности — всего около 7 млрд руб. Но так ли плачевно финансовое положение компаний на самом деле? Судя по сообщениям на туристических форумах, деньги клиентам все-таки возвращают. «Бронь была в ноябре 2019-го на июнь 2020 года. Потом перенос на июнь 2021-го, но границы были закрыты. В тот же месяц отправила на почту оператора заявление о возврате в виде досудебной претензии. 22 июня 2021-го вся сумма была на карте. Хеппи-энд», — поделилась историей клиентка крупного российского оператора. И это не единственный подобный пример. Вместе с тем турагентства уже начали раннее бронирование на 2022 год, в том числе и на вторую половину года, запрашивая у покупателей 25% предоплаты. Возможен расклад, при котором из этих денег будут частично оплачены несостоявшиеся поездки в пандемию. И все же эксперты считают, что турфирмы не смогут погасить задолженность перед всеми клиентами без помощи государства. По словам сотрудника департамента экономических и финансовых исследований CMS Institute Николая Переславского, причины невозврата очевидны — бедственное положение туристической отрасли, а также невозможность предложить клиентам равнозначный тур из-за удорожания цен как на размещение, так и на билеты с проживанием. «Диалог между туристами и компаниями сейчас довольно напряженный, а методы его решения, судя по всему, будут зависеть в большей степени от государства и того, будет ли оно компенсировать затраты путешественников за счет бюджета», — полагает он. «Единственным решением может стать продление постановления правительства №1073 на следующий год (или на период 2022–2023 годов), по которому допускается возврат средств или перенос туристической поездки на более поздний срок, когда пандемия закончится», — говорит руководитель аналитического департамента Amarkets Артем Деев. Управляющий партнер B&C Agency Иван Самойленко считает, что вряд ли все туристы смогут вернуть полную стоимость путевок. «Возврат во многом будет зависеть от финансовых возможностей компаний либо готовности клиента обращаться в суд», — отмечает он.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/19/articles/detailPicture/e3/e0/81/d6/186af26cac330b7456394303a55ce728.jpg",
      "source_id": "mk"
    },
    {
      "id": "70",
      "title": "Власти задумались об «аккуратной» девальвации рубля: каким будет курс",
      "link": "https://www.mk.ru/economics/2021/11/25/vlasti-zadumalis-ob-akkuratnoy-devalvacii-rublya-kakim-budet-kurs.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "Глава Минэкономразвития Максим Решетников не увидел фундаментальных причин для ослабления рубля",
      "content": null,
      "pubDate": "2021-11-25 14:36:50",
      "full_description": "На этой неделе курс доллара превысил 75 рублей. Поводом для ослабления послужили заявления президента США Джо Байдена о выпуске 50 млн баррелей нефти из стратегического резерва. Такое же решение приняли другие страны — потребители нефти, включая Китай, Индию, Японию, Корею и Великобританию. Данный шаг был предпринят для снижения цен на нефть на мировых рынках, на что тут же и отреагировала отечественная валюта. В целом, рубль слабеет к доллару и евро с конца прошлого месяца. Так, еще 22 октября доллар опустился ниже 70 рублей, а евро к 25 октября оказалось дешевле 81 рубля. А сегодня, 25 ноября, на открытии торгов «американец» находился на уровне 74,3 рубля а евро - в районе 83,4 рублей. «Вы видите, насколько все нестабильно, - подчеркнул Максим Решетников, комментируя ситуацию. - Ослабление курса последних дней, которое фундаментальных причин, по большому счету, не имеет никаких, но тем не менее произошло — на слухах, на событиях в развивающихся странах, Турции сейчас добавился фактор. Явно вся эта нервозность в ближайшие недели будет присутствовать». На фоне дальнейшего ослабления курса рубля будет происходить ускорение инфляции в непродовольственном сегменте и секторе услуг, считает министр. Ситуация с ростом цен и курсом рубля давно беспокоит парламентариев. И вот уже заговорили о крайних мерах — об «аккуратной» девальвации. Такое предложение высказал 23 ноября Олег Савченко, заместитель главы комитета по финансовому рынку Госдумы, комментируя повышение курса доллара до 75 рублей. Девальвацию, по его мнению, нужно провести «аккуратно» и «предсказуемо» для ведущих отраслей, так как дорогие доллар и евро выгодны российской экономике. Это повысит возможности российских экспортеров на мировых рынка. Парламентарий признал, что девальвация негативно отразится на финансовом положении большинства россиян, поэтому необходимо также аккуратно повышать зарплаты. Между тем, эксперты разошлись в оценках причин снижения рубля. «В последние годы мы никогда от властей не слышали, что есть фундаментальные факторы для ослабления рубля, - обращает внимание доктор экономических наук Игорь Николаев. - Наоборот, все настаивали на том, что их нет. При этом рубль у нас постоянно ослабляется, если рассматривать его курс на длительном промежутке времени». Просто некоторые факторы сначала кажутся временными, а затем превращаются в постоянные. Например, санкции когда-то казались разовым явлением, но оказалось, что они надолго, а может быть и навсегда. Та же история с пандемией. Сильного ослабления рубля в этом году, при этом, эксперт не ожидает. Оптимальный уровень, согласно его прогнозу, - 74-75 рублей за доллар и 84-85 рублей за евро. По мнению Дмитрия Бабина, эксперта по фондовому рынку «БКС Мир инвестиций», среди фундаментальных причин ослабления рубля — увеличение покупок валюты ЦБ в рамках исполнения бюджетного правила, а также серьезная нисходящая коррекция стоимости нефти и газа. «Ускорение инфляции в крупнейших экономиках подталкивает ключевые центробанки к более быстрому ужесточению денежно-кредитной политики (то есть повышению ключевой ставки — Н.Т. ), - говорит эксперт. - В то же время мировая экономика еще не способна самостоятельно расти без монетарной поддержки». Поэтому увеличиваются риски стагфляции — так называют экономическую стагнацию в условиях высокой инфляции. Все это способно вызвать обвал биржевых активов, многие из которых находятся в состоянии финансового «пузыря» из-за многолетней монетарной накачки со стороны центробанков. Естественно, реализация подобного сценария приведет к бегству инвесторов из развивающихся активов, в том числе рублевых, а также к падению сырьевых цен, что лишь усугубит ситуацию для российской валюты, полагает эксперт.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/17/articles/detailPicture/7d/33/c6/a3/14d1454ebba9814e1ada71c8a126f813.jpg",
      "source_id": "mk"
    },
    {
      "id": "71",
      "title": "«Черная пятница» распродаж стала поводом для грабежа россиян",
      "link": "https://www.mk.ru/economics/2021/11/25/chernaya-pyatnica-rasprodazh-stala-povodom-dlya-grabezha-rossiyan.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "В преддверии «черной пятницы» и сезона распродаж на российских торговых онлайн-площадках активизировались мошенники",
      "content": null,
      "pubDate": "2021-11-25 14:34:52",
      "full_description": "Такого рода интернет-платформы выполняют роль некоего, в хорошем смысле, пугала для всех, кто еще не полез в мышеловку за бесплатным сыром. Сейчас, накануне «черной пятницы» и акционного предпраздничного периода, число таких людей растет как снежный ком. Едва ли подобные сервисы защитников прав потребителей способны побороть киберпреступность. «Черная пятница» — лишь малая часть, один из отголосков проблемы. Впрочем, поскольку это самая грандиозная товарная акция года, аферы совершаются с соответствующим ей размахом и изощренностью. Можно не знать всех нюансов, но надо помнить одну вещь: шопинг на «черную пятницу» — это личный выбор, персональная зона ответственности каждого участника. Это тонкий лед, на который вы вступаете в одиночку, на свой страх и риск, без какой-либо страховки и подсказок со стороны. Какой бы смысл ни придавался термину «черная пятница», экономическая суть этого мероприятия не меняется уже более ста лет (в США оно стало проводиться еще в XIX веке): поддержка торговцев, которым в дни распродаж предоставляется возможность реализовать нераспроданные товарные запасы. В России первая подобная акция прошла в 2013 году и обрела свою специфику, почти по Чаадаеву с его «Философическими письмами». Если присмотреться, в этой области мы не позаимствовали у Америки и Европы почти ничего полезного. На Западе в «черную пятницу» можно купить, например, одежду, обувь, парфюмерию и косметику, бытовую технику со скидкой 50–80%. У нас же увидеть на распродаже пятидесятипроцентный дисконт от рыночной цены — большая редкость, чаще скидки ограничиваются 25–30%, а бывает, что и 10–15%. Это если говорить о реальных, а не о псевдоскидках. «Псевдо» могут поставить любую цифру — все равно массовый потребитель вряд ли будет сличать цены и высчитывать проценты. Но еще печальнее то, что в России масштабные онлайн-акции, проводимые в эти дни, экстремально опасны для потребителей. Как только злоумышленники не изощряются, спекулируя на стремлении людей сэкономить и выгадать: создают десятки сайтов-клонов популярной площадки AliExpress и других международных торговых брендов, предлагают поддельные и контрафактные товары со скидкой до 80%, крадут учетные данные и финансовую информацию в момент их ввода на фишинговых (буквально — «рыбалка») сайтах, присылают по СМС и по электронной почте ссылки на ложные интернет-магазины, якобы для предзаказа товаров по сниженным ценам... В последнее время появилась еще одна уловка — c «выигрышной лотереей»: человек натыкается на фишинговый сайт (подделывающий известный бренд), на котором объявлен призовой розыгрыш в связи с «черной пятницей». Он участвует, конечно же, выигрывает (например, смартфон), но, чтобы получить приз, нужно разослать ссылку по списку своих контактов. В таких случаях атака мошенников распространяется с геометрической прогрессией: люди привыкли доверять своим друзьям и знакомым. Словом, повсюду расставлены виртуально-психологические ловушки, силки, сети, капканы. При этом их создатели порой даже не камуфлируются должным образом: фейковые сайты запрашивают ненужную информацию, в описаниях товаров и акций встречаются орфографические и пунктуационные ошибки. Цель одна — заманить потерявшего бдительность покупателя в «магазин» и кинуть на деньги. «Черная пятница» — лишь одна из форм вечной игры обобщенного продавца с обобщенным покупателем: в ней первый заведомо сильнее второго благодаря знанию наших с вами слабостей и психологических нюансов, а также умению этим пользоваться. И отличить добропорядочного торговца от откровенного мошенника порой невероятно сложно. Универсальный совет — не теряйте голову: сверхвыгодная цена должна насторожить, а не воодушевить на покупку. Не стоит переходить по подозрительным ссылкам, правильно будет вручную зайти на необходимый сайт и проверить в поиске достоверность информации. Плюс Интернет позволяет не только сравнить цены во многих магазинах, но и увидеть динамику: сколько вещь стоила неделю или месяц назад. Не нужно действовать импульсивно, поддаваться на сообщения типа «только один день, только три часа, только в пятницу, только 100 экземпляров». В противном случае «черная пятница» обернется по-настоящему черным днем календаря.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/17/articles/detailPicture/5f/62/1e/03/fe8a167000680043c820988e9ee5d29e.jpg",
      "source_id": "mk"
    },
    {
      "id": "72",
      "title": "Пенсионный фонд России изменил порядок получения услуг россиянами",
      "link": "https://www.mk.ru/economics/2021/11/25/pensionnyy-fond-rossii-izmenil-poryadok-polucheniya-uslug-rossiyanami.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "Услуги Пенсионного фонда России (ПФР) в его отделениях до 1 января 2022 года россияне смогут получить только по предварительной записи или через e-mail",
      "content": null,
      "pubDate": "2021-11-25 04:47:49",
      "full_description": "Услуги Пенсионного фонда России (ПФР) в его отделениях до 1 января 2022 года россияне смогут получить только по предварительной записи или через e-mail. Как сообщает «Российская газета», такой порядок ввел Минюст. Через эти два способа можно: подать заявление на установление страховых и накопительных пенсий, а также пенсий по государственному пенсионному обеспечению, оформить компенсацию расходов при проезде, получить услуги по установлению ежемесячной выплаты и компенсационных выплат неработающим трудоспособным россиянам, которые ухаживают за нетрудоспособными гражданами, запросить справку о размере пенсии и установить социальные доплаты, оформить материнский капитал, подать заявление о распоряжении им и получить другие услуги. Пенсии и другие социальные выплаты будут назначаться на основе имеющихся в ПФР данных, которые туда отправляют другие ведомства. Обратившимся придет уведомление о решении по размеру его выплат. Если появится необходимость, пенсионеры дадут время для предоставления дополнительных документов, подтверждающих его права на выплаты. Читайте также: Финансисты назвали «загадкой» решение власти по индексации пенсий",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/07/articles/detailPicture/8e/de/2f/18/e3e95ac677867671963f40343cd5e4f1.jpg",
      "source_id": "mk"
    },
    {
      "id": "73",
      "title": "Аналитики назвали пять способов сэкономить на коммунальных платежах",
      "link": "https://www.mk.ru/economics/2021/11/24/analitiki-nazvali-pyat-sposobov-sekonomit-na-kommunalnykh-platezhakh.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "Многие россияне привыкли оплачивать коммунальные счета, даже не заглядывая в них",
      "content": null,
      "pubDate": "2021-11-24 18:00:11",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/24/21/articles/detailPicture/af/95/40/11/24b707c77250cf926eb3e9911e312f63.jpg",
      "source_id": "mk"
    },
    {
      "id": "74",
      "title": "Винить заграницу в росте российских цен оказалось удобно",
      "link": "https://www.mk.ru/economics/2021/11/24/vinit-zagranicu-v-roste-rossiyskikh-cen-okazalos-udobno.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "Объясняя высокий уровень инфляции в стране, сегодня стало модным кивать на заграницу: это, мол, там цены растут, вот и в России то же самое происходит",
      "content": null,
      "pubDate": "2021-11-24 16:10:06",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/24/19/articles/detailPicture/86/f9/1c/68/2ec0e41e944e1780d9bc065a3a1aaee0.jpg",
      "source_id": "mk"
    },
    {
      "id": "75",
      "title": "Сомнительная выгода: Центробанк придумал вклады для бедных",
      "link": "https://www.mk.ru/economics/2021/11/24/somnitelnaya-vygoda-centrobank-pridumal-vklady-dlya-bednykh.html",
      "keywords": [
        "Экономика"
      ],
      "subscription": 1,
      "category": 4,
      "creator": null,
      "video_url": null,
      "description": "В ЦБ РФ хотят создать специальный вклад для бедных граждан, причем процентная ставка по нему будет выше той, которую сейчас предлагают в банках",
      "content": null,
      "pubDate": "2021-11-24 15:34:48",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/24/20/articles/detailPicture/55/56/3a/41/fa7c51028fb2c504b7b505a7a4994a7a.jpg",
      "source_id": "mk"
    },
    {
      "id": "76",
      "title": "В театре Калягина поиграли в «Что? Где? Когда?»",
      "link": "https://www.mk.ru/culture/2021/11/25/v-teatre-kalyagina-poigrali-v-chto-gde-kogda.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Сцена театра Et Cetera на один вечер превратилась в поле казиношной рулетки — и это все ради вас, дорогой Федор Михайлович",
      "content": null,
      "pubDate": "2021-11-25 15:40:26",
      "full_description": "«ГОРОД КАЛЯГИНСК. ИГРОК ФМ» — так называлось событие, состоявшееся вечером 23 ноября в театре Et Cetera под руководством Александра Калягина. 200-летие Достоевского калягинцы отметили по-своему. Сделали эффектное шоу, этакую литературно-музыкальную солянку, которую «сварили» поэт Влад Маленко, музыкант Борис Березовский и сам Калягин — как «мэр» названного в его честь арт-города. Сцена превратилась в поле вращающейся рулетки, только на нем не фишки, а четыре обитых зеленым сукном стола для игроков. Однозначно смелый визуальный ход плюс интересная метафора — люди играют в игры, и игра играет в людей, — очень точно отражающая то, что случается в казино. И то, что стало сюжетной основой романа Достоевского «Игрок». В четыре команды вошли звезды шоу-бизнеса, актеры Et Cetera и публичные личности: Аркадий Укупник, писательница Елена Пчелкина, телеведущие Оскар Кучера, Алла Чернышева и Ирина Россиус, певец Андрей Державин (да, тот самый) и великолепный Леонид Каневский с Анной Березиной (казалось, что Каневский сейчас встанет и скажет по привычке, что в подворотне нашли труп). Если вам мало этих имен, добавим, что были еще музыканты «Ундервуда» и присоединившийся к действу чуть позже писатель и достоевсковед Игорь Волгин. Итак, сцена крутится, и как в интеллектуальных ТВ-состязаниях типа «Брейн-ринга» и «Что? Где? Когда?» героям «Достоевского со звездами» задают каверзные вопросы. Например: Достоевский после поездки в Лондон упоминает о наличии этого технического новшества в столице Британии. О чем речь? Чтобы догадаться, что это метро, реально нужно включать соображалку. Потому что писатель позапрошлого века с его каретами и улицами, едва освещенными хилыми фонарями, с подземкой никак не ассоциируется. Или еще вопрос: что свойственно японкам и Достоевскому после каторги? Ответ: мелкие шаги. Интересно же! Ответили правильно — получайте игральную валюту: гульдены, фридрихсдоры или рубли. Победителям посулили юбилейные медали — но сказать, что бились они за них до последней капли крови, было бы преувеличением. Хотя формально возникли и лидер, и аутсайдеры, атмосферы соревнования не было. Видимо, помешало отсутствие «красной кнопки», фальстартов и красивых и строгих правил, из которых проистекает азарт. Или то, что на столах лежали смартфоны. Понятно, что никто не будет подсматривать, но обидно же — на ЕГЭ гаджеты отнимают, а тут нет. Чтобы это было «про Достоевского», сделали многое — ввели театральные «репризы» с поставленными прекрасными актерами цитатами из произведений, втиснули в развлекательное мероприятие мини-лекцию Волгина. А завершили все музыкальными шедеврами, исполненными на рояле. Тут вам и Лист, и Брамс. Если бы это не был Et Cetera, мы бы сказали, что так Дядя Федор и другие простоквашинцы наряжали елку — повесив на нее все, что было на чердаке. Получилось красиво, но как-то неорганизованно, что ли. Без четкой границы между сценарием и импровизацией. Без четкой мотивации, почему тот или иной элемент здесь вообще присутствует. Начали шутить про Грету Тунберг. Влад Маленко — поэт замечательный. Но в конце он прочел стихотворение, где к классику прибилось все: мишленовские звезды, айфон, «Спутник V», «Коммунарка» и вся, даже пусть и трагическая, но шелуха дня сегодняшнего. Казалось, что сам Достоевский присутствует и взывает к сдержанности. Напоминает, что он писал о вечных вещах: страдании человеческом, покаянии, тоске по Богу и о реальных или принявших облик революционеров бесах, тянущих людей к пропасти. А в остальном — все, что делается о Достоевском и ради Достоевского, следует признать полезным.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/18/articles/detailPicture/33/fc/96/e8/53a2d27fd445c4e223d912112cad34a3.jpg",
      "source_id": "mk"
    },
    {
      "id": "77",
      "title": "Александр Хант снял фильм о трагедии обстрелявших полицию псковских подростков",
      "link": "https://www.mk.ru/culture/2021/11/25/aleksandr-khant-snyal-film-o-tragedii-obstrelyavshikh-policiyu-pskovskikh-podrostkov.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Премьеры «Межсезонья» проходят в Европе, а судьба картины в России пока не известна",
      "content": null,
      "pubDate": "2021-11-25 15:21:48",
      "full_description": "В 2018 году мы с Александром Хантом побывали в Магадане на фестивале «Сталкер». Накануне своего приезда он бросил клич в соцсетях о том, что ищет 16-летних актеров для своей новой картины. К его приезду собрались десятки подростков, с каждым из которых Саша встретился в местном кинотеатре, разговаривал по 30–40 минут о жизни, детстве, взаимоотношениях с родителями. Примерно то же самое происходило в других городах. В Москве режиссер встречался с актерами, записывал их рассказы о детстве и юности. Ольга Лапшина вспоминает: «Саша приезжал к нам со съемочной группой, каждого расспрашивал — меня, Наталью Павленкову, других актеров. Все эти истории он должен был переработать. В начале фильма идут документальные кадры, где люди рассказывают подобные истории, но многое из собранного материала не вошло в готовый фильм. В финальных титрах всем, кто остался за кадром, высказана благодарность. Это внушительный список. С кем-то из потенциальных актеров Александр Хант общался в Интернете. Ребята заполняли анкеты, присылали самопробы. Александр попытался создать некий образ поколения современных школьников и их субкультуры. Картина, по словам продюсера Максима Добромыслова, представлявшего «Межсезонье» в Таллине, снималась как независимая: «Мы не хотели использовать государственные деньги, сделали фильм на добровольные пожертвования обычных людей, бюджет был скромный». Премьера «Межсезонья» состоялась на Варшавском международном кинофестивале, где картина отмечена наградами, а затем ее показали на престижном смотре восточноевропейского кино в Коттбусе. Дата российской премьеры неизвестна. Александра Ханта поразила псковская трагедия 2016 года, когда 15-летние Денис и Катя из поселка Струги Красные Псковской области обстреляли наряд полиции из окна дома, в котором забаррикадировались, а потом и сами расстались с жизнью. Современные Бонни и Клайд так отомстили родителям, с которыми не находили общего языка. Самое страшное в том, что не нашлось человека, который грамотно с ними мог поговорить и предотвратить трагедию. Беспомощность взрослых хорошо показана в фильме. Ужас еще и в том, что происходящее ребята выкладывали в соцсети, где их активно подзуживали и подталкивали к «подвигу». Александр Хант сознательно лишил героев главного оружия — мобильных телефонов и Интернета — и тем самым снизил накал произошедшего. Молодых актеров в результате впечатляющего кастинга нашли в Москве и Петербурге. Имена реальных героев трагедии изменены, в фильме их зовут Даня и Саша. Девочку сыграла Женя Виноградова. Она чуть старше своей героини, ей 21 год. Интересно, что она не актриса, но занимается актерским кастингом. Внешность у нее инопланетная благодаря бездонным глазам. Мальчика сыграл опытный, хотя и юный 17-летний актер Игорь Иванов с богатой фильмографией. Надо было прошерстить множество городов, чтобы в итоге найти актеров в столицах. Так часто бывает в кино. Лица на экране в основном незнакомые. Маму девочки сыграла Жанна Пугачева, маму мальчика — Ольга Саханова. В картине участвовало много непрофессиональных актеров. Самым колоритным оказался уральский художник и поэт Владимир Спартак, которого встретили на улице и пригласили сниматься. На экране он такой, как в жизни, — странный человек по прозвищу Дырявый, приютивший юных влюбленных в своем лесном жилище. И в жизни лицо Спартака напоминает карнавальную маску, оно ярко разрисовано. А говорит он афоризмами, рассказывает выдуманные истории, утверждает, что ему почти сто лет. Оператором «Межсезонья» стала жена режиссера Наталья Макарова. Финальные кадры, где из-за деревьев появляются молодые ребята, и их целая рать, производят сильное впечатление. А брехтовский прием остранения, когда герои исполняют вставные номера наподобие зонгов, придают происходящему нечто инфернальное. Съемки проходили под Екатеринбургом. Часть фильма снималась на пленку. Складывалось все драматично. На третий день съемок, как рассказал нам продюсер, героиня сломала руку, из кисти торчали спицы. Декорацию дома, в котором оборонялись подростки, построили в лесу. А потом выяснилось, что проехать к нему зимой невозможно. Пришлось ставить палатки и жить в лесу около двух месяцев. Лица на экране в основном незнакомые. Отказ от мобильного телефона преподносится как поступок не только в «Межсезонье», но и во второй российской картине «Вне зоны доступа» Анны Курбатовой, которая участвовала в таллинской программе для юной аудитории. Она тоже о первой и трагической влюбленности, о подростке, переживающем сложные чувства. Он не может спрыгнуть с трамплина и побороть страх. Его отец, которого сыграл уроженец Таллина Кирилл Кяро, в состоянии только диктовать и подавлять. В качестве наказания он лишает отпрыска поездки в Испанию и отправляет на дачу к своей сестре. В компании друзей подросток тоже на время расстается с мобильным телефоном и находит развлечения как в старые добрые времена. Ребята забираются в заброшенный пионерский лагерь, а пионеры представляются им некими мифологизированными монстрами. Таков образ современного поколения школьников.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/18/articles/detailPicture/bf/98/89/5b/637f398f155459a0f0406dc3e3bb0282.jpg",
      "source_id": "mk"
    },
    {
      "id": "78",
      "title": "Умер народный артист РФ Леонид Зимненко",
      "link": "https://www.mk.ru/culture/2021/11/25/umer-narodnyy-artist-rf-leonid-zimnenko.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Советский и российский оперный певец, народный артист РФ Леонид Зимненко умер в возрасте 78 лет, сообщил в Facebook художественный руководитель московского театра «Геликон-опера» Дмитрий Бертман",
      "content": null,
      "pubDate": "2021-11-25 11:37:40",
      "full_description": "Советский и российский оперный певец, народный артист РФ Леонид Зимненко умер в возрасте 78 лет, сообщил в Facebook художественный руководитель московского театра «Геликон-опера» Дмитрий Бертман. Он отметил, что Зимненко был ведущим солистом театра. Артиста не стало 24 ноября. «Рамфис в «Аиде», Кочубей в «Мазепе», Гремин в «Онегине»… Эти роли были подарками, тогда еще совсем не известному театру… После, Леонид Орестович всегда был желанным зрителем, и Мастером, который, легко, и с юмором мог дать совет молодым артистам…» – написал Бертман. Причина смерти пока точно не известна. Ранее у Зимненко диагностировали пневмонию, были у него и проблемы с сердцем. Зимненко также был солистом Большого театра, Московского академического музыкального театра имени К. С. Станиславского и Вл. И. Немировича-Данченко. Получил популярность среди аудитории благодаря своему оперному басу.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/14/articles/detailPicture/3c/9e/77/15/233c546052658bd0897125818f4b91e3.jpg",
      "source_id": "mk"
    },
    {
      "id": "79",
      "title": "Садальский рассказал о «странных» словах Нины Руслановой про смерть",
      "link": "https://www.mk.ru/culture/2021/11/25/sadalskiy-rasskazal-o-strannykh-slovakh-niny-ruslanovoy-pro-smert.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Актер театра и кино Станислав Садальский рассказал в Instagram о необычном отношении к смерти знаменитой актрисы Нины Руслановой",
      "content": null,
      "pubDate": "2021-11-25 06:19:32",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/09/articles/detailPicture/f0/74/40/3d/56f156f0dca7a145e0cda296aa3e8ad7.jpg",
      "source_id": "mk"
    },
    {
      "id": "80",
      "title": "Депутат из Сургута потребовал запретить концерт Instasamka и Moneyken",
      "link": "https://www.mk.ru/culture/2021/11/24/deputat-iz-surguta-potreboval-zapretit-koncert-instasamka-i-moneyken.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Концерты популярных в молодежной среде исполнителей Дарьи Зотеевой, более известной как Instasamka, и Олега Ерошкина, известного как Moneyken, необходимо проверить с правовой точки зрения и при необходимости запретить",
      "content": null,
      "pubDate": "2021-11-24 19:20:09",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/24/22/articles/detailPicture/22/f0/ee/e0/7de62ae9e0a3b6b561be294778c1e59f.jpg",
      "source_id": "mk"
    },
    {
      "id": "81",
      "title": "В Германии отменили балет «Щелкунчик» как расистский",
      "link": "https://www.mk.ru/culture/2021/11/24/v-germanii-otmenili-balet-shhelkunchik-kak-rasistskiy.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Показ классической программы «Щелкунчик» в Государственном балете Берлина отменен",
      "content": null,
      "pubDate": "2021-11-24 17:30:56",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/24/20/articles/detailPicture/31/b0/6b/5d/b5d218938f260887a53390ce07e2ae45.jpg",
      "source_id": "mk"
    },
    {
      "id": "82",
      "title": "Третьяковка начала показывать выставки ночью",
      "link": "https://www.mk.ru/culture/2021/11/26/tretyakovka-nachala-pokazyvat-vystavki-nochyu.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Редко когда обычный зритель может оказаться в музее ночью",
      "content": null,
      "pubDate": "2021-11-26 15:14:09",
      "full_description": "Анонс был интригующим: посетителям предложили в ночи пройтись по главному проекту Третьяковки – ретроспективе самого демонического художника в русской истории Михаила Врубеля – под музыку современного авангардного композитора Дмитрия Курляндского, специально написанную для события, а после посмотреть танцевальную постановку хореографа Владимира Варнавы, посвященную художнику. Фантазия нарисовала умиротворяющий вечер, где в тишине и спокойствии можно окунуться в творчество классика. А что на практике? Оказалось, что желающих стать соучастником «чувственного эксперимента, ощутив мощь и энергию творчества художника через музыку, пластику и хореографию» предостаточно. Из-за пандемии пускали на экспозицию порциями – по 20 человек. Впрочем, гости, многие из которых подготовились к свиданию с Врубелем как к походу в Большой театр и оделись в элегантные костюмы и платья, ожидали встречи с искусством, попивая напитки. Безалкогольные коктейли подготовили специально для события, и каждый имел свою тему, связанную с вечером Врубеля, – танец, движение или пластика. Те, кто опасался стоять в гуще людей у входа на выставку, попадают на экспозицию минут через 40 после старта мероприятия. И встречаются не только с демонами Врубеля, но и со всей очередью, которую прежде пропустили вперед. Так что остаться наедине с прекрасным и музыкой Курляндского не вышло. Картины приходится смотреть сквозь спины москвичей. Сочинение композитора, однако, легло и на такую обстановку. Получасовая запись начинается тактами из Реквиема Брамса, но постепенно заупокойная месса немецкого классика становится завораживающим мотивом авангардного сочинения. Композитор оттолкнулся от эпизода биографии Врубеля, когда тот, будучи 10-летним мальчиком, увидел «Страшный суд» Микеланджело, и живопись произвела неизгладимое впечатление. «Возможно, этот эпизод стал одним из важнейших в формировании художника, оказался ключом к его восприятию мира. В эти же годы Брамс создает Немецкий Реквием, одно из важнейших сочинений в истории музыки (и для меня лично), которое, по моим ощущениям, наиболее близко соотносится с поэтикой и палитрой «Страшного суда» Микеланджело», – написал Курляндский. Метафизическая мелодия «разбавлена» потусторонним треском (словно из сказочного леса) и потусторонними звуками электронных инструментов. Эти мистические мотивы точно попадают в философию Врубеля, кажется, его демоны, русалки и лебеди оживают. А контраст мелодии с суетой на людной выставке превращает происходящее в булгаковской фарс. Музыкальная прогулка прерывается объявлениями с просьбой поскорее пройти в соседнее крыло – Западное, где и должен состояться хореографический перформанс. Так что многим приходится наспех досматривать картины и бежать в гардероб за верхней одеждой, чтобы потом ее снова сдать уже в бывшем ЦДХ. А после небольшой пробежки снова ждать, теперь уже, чтобы попасть в Большой зал. После 15-минутного ожидания зал, рассчитанный на 600 человек, заполняется под завязку (с учетом ограничений, которые предполагают рассадку через кресло). Танцоры в белом появляются из глубины зала и выплывают на сцену, делая плавные движения руками, что напоминает нам о заглавной картине выставкм – знаменитой «Царевне-Лебедь», на которой изображена супруга художника Надежда Забела-Врубель. Основное пластическое действие происходит на сцене в виде светящегося белого куба, который меняет цвет – то загорается зеленым, то фиолетовым, то вновь становится белым. Три танцовщицы и один танцор то ползают по сцене, то делают повторяющие движения из народных танцев, то превращаются в единую человеческую массу-скульптуру. Идея прочитывается легко – здесь и сложная судьба художника, и его демоническое творчество, и рок безумия. Но, несмотря на интересную сценографию, хореография оказывается слишком монотонной, поэтому некоторые зрители, заскучав, начинают уходить, не дождавшись финала. Чтобы, как водится, успеть первыми забрать вещи из гардероба. Ближе к полуночи утомленная суетой и духом скитания толпа вываливается из музея и вздыхает с облегчением, сплетничая о нарядах соседей и хвалясь успехами в гардеробной гонке. В финале ночь Врубеля снова напоминает булгаковские зарисовки о москвичах. И, наверное, в этом тоже есть нечто мистическое, врубелевское. Словом, формат многообещающий, но не вполне продуманный с точки зрения организации и сценария, где за интригующим началом последовала бы логичная кульминация, и в финале зрителя ждала бы эффектная точка. А получилась своеобразная «Ночь музеев» со свойственной ей многоликой сумятицей, что в наше пандемийное время не кажется безопасным.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/18/articles/detailPicture/83/83/14/2a/1e0b73318bc24779f2617a5373e69f7d.jpg",
      "source_id": "mk"
    },
    {
      "id": "83",
      "title": "Большой детский фестиваль: итоги-2021",
      "link": "https://www.mk.ru/culture/2021/11/26/bolshoy-detskiy-festival-itogi2021.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Большой детский фестиваль стартовал в начале сентября",
      "content": null,
      "pubDate": "2021-11-26 14:56:21",
      "full_description": "Открывая церемонию, художественный руководитель фестиваля Сергей Безруков отметил: «Наш фестиваль – это огромная мультижанровая программа, которая включает разные направления искусства: театр, кино, анимация, цирк, детская литература. Наша задача - собрать самое лучшее, интересное, актуальное, что делают взрослые для юной аудитории, и показать это детям». Участники фестиваля – дети и подростки от 6 до 16 лет. Обладателями призов стало 13 спектаклей, анимационных фильмов и книг. Среди них – лучший спектакль театра кукол для детей в младшей возрастной категории «Вафельное сердце» режиссера Анны Викторовой (театр «Кукфо», Санкт-Петербург), лучший спектакль театра кукол для детей в старшей возрастной категории – «Полонез Огинского» режиссера Александра Борока (Челябинский государственный театр кукол им. Вольховского), лучший художественный фильм для детей – «Пальма» режиссера Александра Домогарова (младшего), лучшая книга для детей в младшей возрастной категории – «Лучше лети. Проект 19» Аси Кравченко, лучшая книга для детей в старшей возрастной категории - «Война vs Детство» Кристины Кретовой и Юлии Брыковой. По традиции Сергей Безруков также вручил внеконкурсный приз фестиваля «Легенда театра для детей и юношества», обладателем которого стал художественный руководитель Московского детского театра теней Виктор Платонов. Международный Большой детский фестиваль (6+) проводится с 2018 года. В этом году события фестиваля проходили на 24 площадках: в Московском Губернском театре, Центре имени Мейерхольда, Театре имени С.Образцова, РАМТе, Большом театре кукол (Санкт-Петербург), кинотеатре «Иллюзион» и многих других. Организаторы фестиваля — Фонд поддержки и развития социокультурных проектов Сергея Безрукова и Московский Губернский театр. Фестиваль проводится при поддержке Фонда Президентских грантов, Министерства культуры Российской Федерации и Министерства культуры Московской области. Официальный партнер фестиваля – Группа компаний «РЕГИОН».",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/d0/24/01/24/0be57309fbb2403087c49e6be93c79ef.jpg",
      "source_id": "mk"
    },
    {
      "id": "84",
      "title": "Оригинально изданные письма Достоевского с каторги презентовали в Москве",
      "link": "https://www.mk.ru/culture/2021/11/26/originalno-izdannye-pisma-dostoevskogo-s-katorgi-prezentovali-v-moskve.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Российская государственная библиотека и «Возрождение Тобольска» презентовали факсимильное воспроизведение писем Федора Михайловича Достоевского, написанных классиком на каторге",
      "content": null,
      "pubDate": "2021-11-26 14:49:30",
      "full_description": "Достоевскому было 28 лет, когда его приговорили к смертной казни за участие в заговорщическом кружке петрашевцев. Встретившись лицом к лицу со смертью во время «постановочного» расстрела, он затем оказался на каторге, что в корне переменило систему взглядов писателя. Центром его произведений навсегда стали бедные люди в самом широком смысле этого слова: буквально обездоленные и страдающие от бедности духовной, лишенные общения с Богом. Издание, выпущенное РГБ и «Возрождением Тобольска», поэтому и называется «Ф.М.Достоевский «Перерождение моих убеждений». Однако «бедным» в смысле исполнения его назвать сложно. Скорее, оно принадлежит к категории VIP. 25 ноября в Румянцевском читальном зале Дома Пашкова мы увидели не книгу и даже не книгу в суперобложке, а шкатулку-ковчежец со вложенными в нее копиями писем (Н.Д. Фонвизиной, поэту Майкову и брату Достоевского Михаилу), небольшим томиком научных комментариев и декоративными вставками, передающими облик окон в темнице. Письма - в отдельной строгой папке, первый лист прикрыт защитной белой страничной, переворачиваешь ее – и возникает портрет Федора Михайловича. Под крышкой шкатулки – образ креста. Сверху – карта, резьба по дереву. Омск. Семипалатинск. Места, где происходили тектонические сдвиги в сознании великого литератора. Понятно, что в практическом смысле эта вещь – бесполезна, ее не возьмешь с собой в поезд, чтобы не почитать в дороге. Но она для этого и не предназначена. Скорее, ее следует открывать с благоговением, надев белые тканевые перчатки, и рассматривать, сидя напротив камина в кожаном кресле. Казалось бы, здесь, как все, как у Виктора Пелевина, придумавшего для состоятельной аудитории рекламу с Христом в белом мерседесе и слоган «Господь для солидных господ». Что мол, страшно далека от народа такая мега-книга с лимитированным тиражом 50 (!) штук (стоить-то то она будет десятки тысяч рублей). Но только продавать ее никто не собирается, и делать подарком для олигархов – тоже. Она поступит в крупнейшие библиотеки России и музеи, связанные с именем Достоевского. Корреспондент «МК» спросил у Аркадия Елфимова, главы «Возрождения Тобольска», рассчитана ли их инициатива на специалистов-литературоведов. «Это не для специалистов. Специалисты издают свои изыскания на газетной бумаге, а это музейная вещь. Для хранения на века», - пояснил Аркадий Григорьевич. В общем, дело это благое, тем более, что электронная версия «Перерождения» вскоре станет доступна для свободного скачивания в Интернете. И здесь важно учитывать, что в книжной индустрии желание заработать (или, наоборот, необходимость удешевить ту или иную книжку) создают искусственные границы. А здесь, благодаря меценатам, оплатившую такую роскошь, появилась возможность сделать все с размахом и шиком. Кстати, до этого единомышленники Елфимова воспроизвели на бумаге Евангелие, подаренное писателю женами декабристов. В недавно открывшемся Московском доме Достоевского представлен экземпляр этого несомненно ценного издания.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/ca/05/70/b5/15bc2632587224daf4ed331471df4ae2.jpg",
      "source_id": "mk"
    },
    {
      "id": "85",
      "title": "Москва простилась с Мариэттой Чудаковой",
      "link": "https://www.mk.ru/culture/2021/11/26/moskva-prostilas-s-mariettoy-chudakovoy.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Главный знаток Булгакова, филантроп, просветитель",
      "content": null,
      "pubDate": "2021-11-26 13:56:34",
      "full_description": "Мариэтта Омаровна попала в больницу в начале ноября. Диагноз был поставлен неутешительный: двусторонняя полисегментарная интерстициальная пневмония КТ-2. Несколько недель врачи Коммунарки боролись за ее жизнь, но спасти не смогли. Ей было 84 года. Простились с Мариэттой Омаровной по-семейному – собрались все свои. Отпевание состоялось в церкви Веры, Надежды, Любови и Софии на Миусском кладбище, а похоронили на Востряковском – в одной могиле с мужем. Несколько венков прислали организации, с которыми сотрудничала Чудакова – Институт Гайдара и крупное издательство, где проходили Тыняновские чтения, организатором которых была Мариэтта Чудакова. Помянули, поплакали, попрощались, вспомнили былое. За время, что было дано Чудаковой на этом свете, удалось сделать много. Написать более 200 научных статей об отечественной литературе ХХ века, причем чаще всего Мариэтта Омаровна занималась писателями, гонимыми советской системой, восстанавливая историческую справедливость. Удалось научить многих читать хорошую литературу, а главное, думать. Чудакова написала серию фантастических детективов для подростков, где было все, что нужно молодому уму – захватывающий сюжет, легкий, но грамотный язык, и, что самое важное, правильные человеческие ориентиры и установки. Мариэтта Омаровна прочитала тысячи лекций на главных литературных площадках и в самых отдаленных точках страны, и каждая завораживала слушателей и навсегда оставляла свой след в сердце. Но главная заслуга Чудаковой – ее изыскания и труды, посвященные судьбе и творчеству Михаила Булгакова. В последние годы жизни писателя жестоко травили в официальной прессе, многие рукописи ныне признанного классика были напечатаны спустя годы после его смерти. В том числе – знаменитый роман «Мастер и Маргарита», который впервые был опубликован в сокращённом виде в 1966-1967 годах в журнале «Москва», и лишь в 1973 году выпущен в СССР в книжном издании. Свое главное произведение Булгаков начал писать в 1928 году и продолжал работать над ним вплоть до кончины в 1940-м, редактированием и сведением воедино черновых записей после смерти мужа занималась вдова писателя Елена Сергеевна, с которой много общалась в конце 1960-х Мариэтта Чудакова. Вспоминает писательница Елена Геба: «В конце шестидесятых, когда Мариэтта обрабатывала архив Михаила Булгакова, поступивший в Отдел рукописей Ленинской библиотеки, и приступала к первой биографии писателя, она много общалась с Еленой Сергеевной Булгаковой. И однажды сказала ей по поводу публикации в советской печати «Мастера и Маргариты»: «Вы своими слабыми женскими руками ночью выкатили огромный валун на тропу, по которой все ходят на службу. И утром все должны были делать вид, что он всегда здесь лежал». Елене Сергеевне это сравнение очень понравилось. А мне кажется, оно и про Мариэтту. Она не только выкатила, но и сама стала таким неудобным валуном на пути всего косного, сталинского, замшелого. Маленькая и сильная, кабинетный ученый и деятельный преобразователь. Не считаться с ней было нельзя. И дальше будет нельзя». Мариэтта Омаровна была миссионером, и ее миссией была врожденная гражданственность, которая двигала ее всю жизнь – и когда она писала про Булгакова то неоценимо важное, что сыграло роль в посмертной судьбе писателя, и когда писала свои книги или читала лекции, и когда выступала как общественный деятель. В августе 1991 году эта миниатюрная и интеллигентная женщина вышла на защиту Белого дома. Позже, в 1993-м, Чудакова (в числе еще 35 литераторов) подписала обращение с требованием провести досрочные выборы Верховного Совета, и в том же году выступила в поддержку Бориса Ельцина и демократических реформ. После встречи с Ельциным на его даче она написала: «Сила не противоречит демократии — ей противоречит только насилие». Чудакова выступила против смертной казни. При том что Мариэтта Омаровна пережила страшную утрату: ее супруга, известного филолога, автора романа «Ложится мгла на старые ступени», получившего премию «Русский Букер» Александра Чудакова ограбили и жестоко избили рядом с домом, после чего он скончался. В 2006 году она организовала общественную организацию, которая поддерживала ветеранов «горячих точек». Помогать, просвещать, думать и чувствовать этот мир по единственной возможной шкале ценностей – человеческой – вот чему посвятила себя Мариэтта Чудакова. «Невозможно думать о ней в прошедшем времени. Мне посчастливилось снимать её в фильме «Виктор Шкловский и Роман Якобсон. Жизнь как роман», и потом еще некоторое время общаться с ней. Больше всего поражала страстность, с которой она всё делала», – написал о филологе режиссер Владимир Непевный. Эта метафизическая, булгаковская страстность, и правда, чувствуется во всем, что сделано Мариэттой Омаровной. По странному, быть может, мистическому стечению обстоятельств, она ушла из жизни 21 ноября – в день ангела Михаила, который отмечался в семье Булгаковых как день рождения, каждый год 21 ноября Чудакова устраивала Булгаковские чтения. Сегодня с ней простились, но не навсегда. Нам остались ее книги, лекции и рассказы, которые будут опубликованы единым сборником в следующем году (работа над изданием была начата Литературным институтом им. А.М. Горького еще до болезни – в преддверии 85-летия литератора). Нам осталась память, к которой нужно и важно возвращаться, чтобы чувствовать мир, как она, не бояться и уметь идти против течения. Один в поле воин, за одним потянутся тысячи, – доказывала не раз Мариэтта Омаровна Чудакова. И та армия людей, которая откликнулась на ее кончину трогательными, потрясающими и искренними словами – тому прямое подтверждение.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/17/articles/detailPicture/af/b6/75/af/eb05c424b90b3ca94b160ed029a8ffc6.jpg",
      "source_id": "mk"
    },
    {
      "id": "86",
      "title": "В Театре Российской Армии сыграли неоконченную свадьбу для розового пианино",
      "link": "https://www.mk.ru/culture/2021/11/26/v-teatre-rossiyskoy-armii-sygrali-neokonchennuyu-svadbu-dlya-rozovogo-pianino.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "В Театре Российской Армии поставили «Свадьбу Кречинского» по пьесе Александра Сухово-Кобылина, написанной в 1854 году",
      "content": null,
      "pubDate": "2021-11-26 13:43:55",
      "full_description": "Зрители располагаются по обе стороны подиума и чувствуют себя приблизительно так, как на модном показе. Ничего лишнего - ни мебели, ни реквизита, только самое необходимое. Розовое пианино, из которого прелестная Лидочка Муромская извлечет корявые звуки - пробренчит «Собачий вальс», кресло для ее отца, ярославского помещика, человека неспешного и рассудительного, деньги цвета лазури, чайные приборы да колокол, извещающий о приходе гостей – вот, пожалуй, и все, что предлагает художник Анастасия Плохих. Позднее часть помоста превратится в бескрайний стол, который сервируют для приема гостей в доме Михаила Кречинского, чтобы уже окончательно закрепить сватовство. По словам Анны Макеевой, это уже вторая ее работа на тему русской свадьбы. Ей интересно исследовать интерпретацию в классической драматургии важнейшего события в жизни каждого человека, то, каковы намерения вступающего в брак. Движет им любовь или расчет, стремление улучшить благосостояние? По замыслу молодого режиссера, Кречинский - игрок по жизни. В театральной программке приводятся рассуждения Анны Макеевой: «Когда я прочитала эту пьесу в первый раз, Кречинский мне показался каким-то ненастоящим. Мне было сложно представить такого персонажа в современном мире. И я восприняла это как вызов. Кто этот человек сейчас? Какая у него система координат?». И вот каков он во плоти. Провинциально одетый герой, выписанный из 1990-х. Не хватает только малинового пиджака, но толстая золотая цепь на шее имеется. Да еще салатовый костюм и кеды. Режиссер предполагает, что встреча с Лидочкой способна изменить заядлого шулера и сподвигнуть к выбору: остаться таким, каков он есть, либо ответить взаимностью на чувство. Ничего этого в исполнении Петра Кислова нет и в помине. Никаких метаний. С чем пришел, с тем и остался. И это куда больше соответствует правде жизни. Лидочка в коротком белом платье напоминает невесту. В исполнении способной молодой актрисы Марии Швыдко она, как ребенок, наивна, совершенно не расчетлива и готова спасать любимого, несмотря на его гнусные проделки. Ее тетка Анна Антоновна Атуева, которую сыграла Анна Глазкова, напоминает скучную училку, хотя и не лишена некоторого воображения. Она не прочь закрутить интрижку с молодым и авантюрным Кречинским, но чисто теоретически, в мечтах. А вот его дружок Расплюев, та еще мелочь в исполнении Игоря Марченко, готов на все. Ему уж точно не знакомы никакие сомнения. Он как ураган, и существует в несколько иной системе координат. Камердинер Муромского Федор, которого сыграл фактурный и кинематографичный Роман Радов, напоминает одновременно секьюрити и братка. Вот уж типичный персонаж и 90-х, и наших дней. Его молчаливые ракурсы иной раз выразительнее любых слов. Любопытно, что когда-то Роман Радов участвовал в экранизации трилогии Сухово-Кобылина «Полонез Кречинского» («Свадьба. Дело. Смерть») Вадима Дубровицкого. Приближенность к зрителю в небольшом пространстве экспериментальной сцены дает немало возможностей, но полна опасности. Чрезмерная экспрессия и рвение тут равноценны гибели общего дела. Иногда так хочется минимизировать актерские усилия, немного умерить темперамент некоторых героев, поставить на паузу какие-то важные сцены. Но русская душа не знает берегов. Гулять свадьбу - так гулять.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/16/articles/detailPicture/ac/36/11/d4/ce86f388c9dd7be4455df7d2883efb23.jpg",
      "source_id": "mk"
    },
    {
      "id": "87",
      "title": "Андрей Кончаловский стал лауреатом премии Татьяны Павловой",
      "link": "https://www.mk.ru/culture/2021/11/26/andrey-konchalovskiy-stal-laureatom-premii-tatyany-pavlovoy.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "В четверг, 26 ноября, в Русском доме в Риме состоялась церемония вручения престижной культурной премии имени русской актрисы Татьяны Павловой, которая долгое время преподавала в Италии",
      "content": null,
      "pubDate": "2021-11-25 21:23:35",
      "full_description": "В четверг, 26 ноября, в Русском доме в Риме состоялась церемония вручения престижной культурной премии имени русской актрисы Татьяны Павловой, которая долгое время преподавала в Италии. Ее лауреатами стали режиссеры Андрей Кончаловский и Джулиано Монтальдо, который не смог присутствовать на мероприятии из-за преклонного возраста. Им вручили премию как создателям фильма \"Демоны Санкт-Петербурга\" (2008), в котором они выступили как режиссер и сценарист. Как заявил создатель премии Виничио Чеккарини, нынешние лауреаты имеют \"силу, душу и сердце, а также огромный жизненный опыт\".",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/00/articles/detailPicture/26/f9/a5/33/593501086fe8a8e19dd52cd43cb3946b.jpg",
      "source_id": "mk"
    },
    {
      "id": "88",
      "title": "«Мосгаз» попал под критику: «Непонятно почему его до сих пор смотрят»",
      "link": "https://www.mk.ru/culture/2021/11/25/mosgaz-popal-pod-kritiku-neponyatno-pochemu-ego-do-sikh-por-smotryat.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Динамичный финал восьмого сезона сериала «Мосгаз» не спас проект от волны критики",
      "content": null,
      "pubDate": "2021-11-25 19:49:59",
      "full_description": "В сезоне под названием «Мосгаз. Дело № 8. Западня» Черкасов и Ко оказываются в эпицентре борьбы за Москву, как оплот благополучия и нравственности накануне Олипиады-80. Следователям убойного отдела приказано включиться в зачистку столицы от всех нежелательных элементов, однако в ходе отлова проституток и фарцовщиков вдруг происходит череда убийств, и все они, так или иначе, связанны с влиятельным бандитом по кличке Череп. Как и следовало ожидать создатели сериала к восьмому сезону изрядно набили руку как в тонкостях построения ретро-мира, так и в разного рода клише. На этот раз режиссерское кресло доверили Сергею Попову («Заключение», «Фурцева», «Отрыв»), однако в его функции явно не входила революция, и новый режиссер снял тот же самый сериал, но в других декорациях. Можно предположить, что главной причиной негодования многих диванных критиков стала именно стабильность проекта. «Хватит доить мосзгазовскую корову!» «Непонятно почему его до сих пор смотрят!» — писали в своих отзывах самые недовольные. И даже те, кто видел в происходящем на экране больше плюсов, чем минусов отмечали некоторую рутинность сериала. Наверное в рутину неизбежно погружаются все, кто работает над долгими проектами, но в случае с «Мосгазом» своего рода проблемой стал первый сезон. Проект стартовал в 2012 году и самый первый «Мосгаз» заслуженно произвел немалое впечатление на публику. По сюжету герой Смолякова и его коллеги ловили первого в Советском Союзе маньяка, решая таким образом совершенно новые для советской милиции проблемы. Местами леденящий кровь триллер по большому счету являлся самодостаточным фильмом с очень внятным финалом. На этом можно было бы историю «Мосгаза» закончить, причем на мажорной ноте, но в сериальном бизнесе думают по-другому. Продюсеров, конечно, можно понять. В ситуации, когда есть генеральная линия на перезагрузку советского кино очень нужны герои, которые будто пришли из тех времен. И майор Черкасов в его пижонской шляпе мог бы стать новым Жегловым. Аналитический ум, крутой нрав, переизбыток женского внимания и харизма надежная как железобетон. Еще и вполне себе команда у него подобралась. Персонажи Марины Александровой, Алексея Бардукова и Александра Голубева вместе со своим крутым начальником прямо новые герои старого телехита «Следствие ведут знатоки». Было бы неправильно всем этим разбрасываться, вот и снимают года за годом. И в этой ситуации было бы крайне странно надеяться, что на поточном производстве родится сильный со всех сторон проект. Трудно поспорить с теми, кто называет «Западню» не самым лучшим детективом. Все, что касается сыщиков, жуликов, пальбы, беготни и расследований производит здесь какое-то скомканное впечатление. Все или слишком быстро, или топчется на месте. С кличками злодеев можно быстро запутаться, а Череп и его брат-близнец добавляют в действие не столько дополнительного накала, сколько чехарды. Но все меняется в лучшую сторону в тех эпизодах, где в главной роли атмосфера времени. Сериал вряд ли достоин награды за идеальную бутафорию, однако советские восьмидесятые, как эпоха застоя и начала развала, здесь переданы довольно точно. Майор Черкасов, человек поколения романтических шестидесятых, чувствует себя музейным экспонатом и адоптироваться к новым реалиям совсем не хочет. Весьма типичная ситуация под названием «старый пес новые трюки» и Смоляков со своим фирменным усталым лицом неплохо ее отыгрывает. У главного злодея Черепа поколенческий конфликт с сыном, как и у Черкасова, и в итоге эти гуманитарные линии сюжета смотрятся с куда большим интересом, чем довольно топорно нарисованный криминальный мир того времени. Получается, что личные драмы главных героев уверенно побеждают гонку хороших за плохими. Впрочем, в случае с восьмым сезоном сериала радоваться можно уже когда хоть что-то неплохо.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/22/articles/detailPicture/d8/e6/53/06/9fa85f592956383f05ef7e1ca8621c4c.jpg",
      "source_id": "mk"
    },
    {
      "id": "89",
      "title": "Друг Мордюковой раскрыл, почему она мучилась в браке с Тихоновым",
      "link": "https://www.mk.ru/culture/2021/11/25/drug-mordyukovoy-raskryl-pochemu-ona-muchilas-v-brake-s-tikhonovym.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Советский и российский актер, журналист, кинокритик Леонид Павлючик, близкий друг народной артистки СССР Нонны Мордюковой, скончавшейся в июле 2008 года в возрасте 82 лет, рассказал почему она 13 лет промучалась в браке со своим первым мужем прославленным советским актером Вячеславом Тихоновым, за которого вышла замуж еще во время учебы во ВГИКе\"13 лет брака Нонна Мордюкова и Вячеслав Тихонов промучились друг с другом",
      "content": null,
      "pubDate": "2021-11-25 18:56:30",
      "full_description": "Советский и российский актер, журналист, кинокритик Леонид Павлючик, близкий друг народной артистки СССР Нонны Мордюковой, скончавшейся в июле 2008 года в возрасте 82 лет, рассказал почему она 13 лет промучалась в браке со своим первым мужем прославленным советским актером Вячеславом Тихоновым, за которого вышла замуж еще во время учебы во ВГИКе \"13 лет брака Нонна Мордюкова и Вячеслав Тихонов промучились друг с другом. Большой любви между ними не было\", - рассказал Павлючик. По его словам, Мордюкова собиралась развестисть уже через пару лет после свадьбы, но ей не разрешала строгая мать, которая говорила, что Слава \"не пьет, по бабам не ходит, тебя не обижает\". Мать считала, что дочь может остаться одна, если бросит такого мужа. Также Павлючик отметил, что в свое время Мордюкова обвиняла Тихонова в смерти их сына актера Владимира Тихонова, который известен по роли Филиппа Угромова в фильме \"Русское поле\" и который скончался в 40 лет в 1990 году от сердечной недостаточности. Однако Мордюкова считала, что Владимир подсел на наркотики, когда плавал на теплоходе с отцом, а отец не углядел. \"Правда, под конец жизни она стала мягче относиться к Тихонову\", - отметил критик. При этом Павлючик подчеркнул, что несмотря на развод, ни один мужчина не оставил столько следа в в жизни и душе Нонны Мордюковой. \"Ни об одном мужчине она так много не думала, не говорила, как о Вячеславе Васильевиче\", - отметил Павлючик, предположив, что под конец жизни Мордюкова жалела, что рассталась с Тихоновым и наговорила в его адрес в свое время столько несправедливых слов. Напомним, что народный артист СССР Вячеслав Тихонов скончался в декабре 2009 года в возрасте 81 года, через год, после Мордюковой.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/21/articles/detailPicture/58/97/8c/72/b7e63f3bf99626efb0966701a969c840.jpg",
      "source_id": "mk"
    },
    {
      "id": "90",
      "title": "На блогершу Инстасамку потребовали завести уголовное дело о развращении детей",
      "link": "https://www.mk.ru/culture/2021/11/25/na-blogershu-instasamku-potrebovali-zavesti-ugolovnoe-delo-o-razvrashhenii-detey.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 1,
      "category": 5,
      "creator": null,
      "video_url": null,
      "description": "Общественники обратились с этим к Генпрокурору РФ",
      "content": null,
      "pubDate": "2021-11-25 17:32:39",
      "full_description": "В интервью телеканалу «360» директор центра «Иван Чай» Элина Жгутова высказала недовольство публичной персоной Инстасамки. По словам Жгутовой, артистка в своих песнях использует нецензурную лексику, развращает молодых людей и побуждает их к проституции. Именно поэтому Зотееву требуют привлечь к уголовной ответственности с последующим запретом ее выступлений. К тому же общественные деятели призвали усовершенствовать закон «О защите детей от информации, причиняющей вред их здоровью и развитию». Ранее Инстасамка уже сталкивалась с негативной реакцией властей на ее эпатажный сценический образ. Сургутский депутат Дмитрий Нечепуренко обратился в местную прокуратуру с требованием проверить концерты артистки на предмет нарушений законодательства и запретить их при необходимости. Его запрос передали в Роспотребнадзор.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/20/articles/detailPicture/e0/5c/1b/24/ad3ff2f0f3cdcbbc5899c84c061f0249.jpg",
      "source_id": "mk"
    },
    {
      "id": "91",
      "title": "Ученые назвали новое количество антител, оберегающих от коронавируса",
      "link": "https://www.mk.ru/science/2021/11/25/uchenye-nazvali-novoe-kolichestvo-antitel-oberegayushhikh-ot-koronavirusa.html",
      "keywords": [
        "Наука"
      ],
      "subscription": 1,
      "category": 6,
      "creator": null,
      "video_url": null,
      "description": "Свою версию того, какой уровень антител должен быть у человека, чтобы быть защищенным от заражения коронавирусом, высказала в четверг заведующая кафедрой вирусологии МГУ Ольга Карпова",
      "content": null,
      "pubDate": "2021-11-25 15:27:46",
      "full_description": "По словам Ольги Вячеславовны, которая выступила с докладом в МГУ , после того, как несколько месяцев назад ВОЗ выработала международные условные единицы для обозначения уровня антител к коронавирусу (BAU) разночтениям в этом вопросе пришел конец. – Теперь понятно, – говорит Ольга Карпова, - что для того, чтобы нейтрализовать уханьский вариант SARS-CoV-2 достаточно 30 единиц BAU, южно- африканский вариант — 150 BAU, для дельты по нашим подсчетам (тут я поспорю с академиком Александром Гинцбургом, обозначивишим цифру в 300 BAU) достаточно побольше - 450-500 BAU. Ученый также расставила все точки над i по поводу болезни животных. Так, свиньи заражаются COVID-19 только при экспериментальном заражении, клинических проявлений заболевания у них не наблюдается, сородичам вирус не передают. У домашней птицы картина в точности повторяет вариант свиней. А вот у собак есть возможность заразиться в природе, но переносят они COVID-19 без симптомов и друг другу не передают. Пожалуй, один из самых высоких уровней восприятия коронавируса – у кошек и макак. Они и заражаются, и болеют с клиническими проявлениями, и передают вирус друг другу. В числе прочих вопросов связанных с коронавирусной инфекцией, профессор коснулась того вируса, который, возможно, идет на смену SARS-CoV-2. По словам Карповой, это вирус SADS, который в 95% схож с вирусом SARS-CoV и появился в той же провинции Гуандон, что и тот. Как и вирус SARS-CoV, SADS связан с коронавирусом летучих мышей Rhinolophus HKU2. Он передается через фекалии подковоносов в свиней и вызывает у них приступы острой диареи. Поросята младше 5 дней погибают от него с вероятностью до 90%. Первая вспышка возникла в 2017 году, где она привела к гибели более 24 000 поросят на 4 фермах. В 2018 и 2019 годах вирус вновь появился в Китае, но масштабных потерь не было. У людей, к счастью, этот вирус не обнаружен, но исследования показали, что он способен размножаться в культуре клеток человека. Возможно, передаточным звеном, от которого вирус перейдет на человека, станет свинья. На вопрос, как нам уберечься от нового вируса, ученый ответила: «Вакцинироваться и вовремя ревакцинироваться». Читайте также: Исчезновение коронавируса в Японии показало миру шанс",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/18/articles/detailPicture/40/7a/90/aa/b10d7689f943390084f5040cf90bf0ef.jpg",
      "source_id": "mk"
    },
    {
      "id": "92",
      "title": "Исчезновение коронавируса в Японии показало миру шанс",
      "link": "https://www.mk.ru/science/2021/11/25/ischeznovenie-koronavirusa-v-yaponii-pokazalo-miru-shans.html",
      "keywords": [
        "Наука"
      ],
      "subscription": 1,
      "category": 6,
      "creator": null,
      "video_url": null,
      "description": "Новый штамм коронавируса с 32 мутациями в S-белке напугал ученых",
      "content": null,
      "pubDate": "2021-11-25 14:14:20",
      "full_description": "Статья о штамме с «чрезвычайно большим количеством» мутаций вышла в The Guardian. Авторы статьи, ссылаясь на специалистов, предполагают, что вариант B.1.1.529 может вызвать новые волны заболеваний. Но давайте не будем спешить с выводами. Во-первых, мутации на основном белке коронавируса (S-белке) могут не только уворачиваться от иммунитета, но и мешать самому вирусу инфицировать клетки. Какие качества – «добрые» или «злые» – перевесят в новом штамме, пока сказать сложно. Доктор Том Пикок, вирусолог из Имперского колледжа Лондона, отмечает необходимость контролировать ситуацию, потому что она может повернуться любой стороной. Он же написал позже в Твиттере, что данная мутация может оказаться «странным кластером», который не очень передается. «Я надеюсь, что это так», – добавил он. Получается, что история, начавшаяся несколько дней в Японии, где был выявлен штамм коронавируса, который неожиданно прекратил свое преступное шествие по организмам, повторяется? Напомним, что в Стране восходящего солнца распространился «испорченный» дельта-вариант с мутацией в ключевом белке nsp14. Этот белок, по словам профессора из США Анчи Барановой, сам определяет способность вируса исправлять мутации, но если уж сломался он сам – ошибок появилось так много, что они повредили сам вирус. Он потерял способность к распространению. Летом этого года в Японии в сутки заболевали ковидом 26 000 человек. Сейчас этот показатель упал до 200. Комментарий доктора биологических наук, профессор МГУ им. М. В. Ломоносова Алексея Аграновского: – С начала пандемии почти каждый месяц появлялись сообщения о новых штаммах SARS CoV-2 (британском, бразильском, южноафриканском и т.д.). Штамм «Дельта» доминирует уже несколько месяцев, он вытеснил все прочие штаммы. Он наиболее заразен и наиболее хорошо приспособлен к человеку по сравнению с другими штаммами. Новому штамму, например из Ботсваны, будет непросто конкурировать с «Дельтой» и занять место под солнцем. 32 мутации в белке шипа – это немало, но важно не число изменений, а результат – насколько этот штамм будет более заразен и насколько он будет нейтрализоваться вакцинами. Надо, безусловно, следить за вирусными штаммами, изучать их свойства. Но пока повода для паники нет. Японская история про исчезающий в результате мутаций штамм «Дельта» выглядит странно. Где тут логика? Предположим, в стране был штамм «Дельта», он мутировал, и получился новый нежизнеспособный вариант. Назовем его «Дельта-минус». Но ведь не все вирусные геномы разом мутировали в «Дельта-минус», так не бывает. «Дельта-минус» будет отсеиваться из популяции, но исходная «Дельта» останется. Выигрывает конкуренцию живое, а не полумертвое. Снижение уровня заражения «Дельтой» в Японии может объясняться высоким уровнем вакцинации и строгим соблюдением санитарно-гигиенических норм. Впрочем, эту ситуацию еще предстоит изучить подробнее. Подождем публикаций в научных журналах, чтобы сделать окончательные выводы. В России ослабление SARS CoV-2 еще менее вероятно, чем в Японии, – из-за огромной территории, открытой миру.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/17/articles/detailPicture/48/10/d6/41/9af30454f0e4ec2b8324a1addd6024e4.jpg",
      "source_id": "mk"
    },
    {
      "id": "93",
      "title": "Назван обеспокоивший ученых новый вариант COVID с множеством мутаций",
      "link": "https://www.mk.ru/science/2021/11/25/nazvan-obespokoivshiy-uchenykh-novyy-variant-covid-s-mnozhestvom-mutaciy.html",
      "keywords": [
        "Наука"
      ],
      "subscription": 1,
      "category": 6,
      "creator": null,
      "video_url": null,
      "description": "Ученые предупреждают о новом варианте COVID с большим количеством мутаций",
      "content": null,
      "pubDate": "2021-11-25 06:48:34",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/09/articles/detailPicture/49/29/97/45/f0af551a8c89d250e881362c892c461b.jpg",
      "source_id": "mk"
    },
    {
      "id": "94",
      "title": "В России создали уникальную мишень, фиксирующую все попадания",
      "link": "https://www.mk.ru/science/2021/11/25/v-rossii-sozdali-unikalnuyu-mishen-fiksiruyushhuyu-vse-popadaniya.html",
      "keywords": [
        "Наука"
      ],
      "subscription": 1,
      "category": 6,
      "creator": null,
      "video_url": null,
      "description": "Вице-президент Федерации армейской тактической стрельбы России, учредитель НПО \"Спецтехнологии\" Андрей Руль сообщил о разработке уникальной ультразвуковой электронной мишени",
      "content": null,
      "pubDate": "2021-11-24 23:25:43",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/25/02/articles/detailPicture/64/ee/42/e9/ed890df57fd57545846693901c3cc60c.jpg",
      "source_id": "mk"
    },
    {
      "id": "95",
      "title": "Генетик развеял миф о влиянии коронавируса на ДНК: &#34;Это ерунда&#34;",
      "link": "https://www.mk.ru/social/2021/11/24/genetik-razveyal-mif-o-vliyanii-koronavirusa-na-dnk-eto-erunda.html",
      "keywords": [
        "Наука"
      ],
      "subscription": 1,
      "category": 6,
      "creator": null,
      "video_url": null,
      "description": "Коронавирусная инфекция нового типа не может влиять на человеческую ДНК",
      "content": null,
      "pubDate": "2021-11-24 14:02:21",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/24/17/articles/detailPicture/da/78/51/e4/d8f6dc0850d47ee0ccc7a3862138321b.jpg",
      "source_id": "mk"
    },
    {
      "id": "96",
      "title": "NASA атакует: ученые оценили риск столкновения астероида с Землей",
      "link": "https://www.mk.ru/science/2021/11/24/nasa-atakuet-uchenye-ocenili-risk-stolknoveniya-asteroida-s-zemley.html",
      "keywords": [
        "Наука"
      ],
      "subscription": 1,
      "category": 6,
      "creator": null,
      "video_url": null,
      "description": "Зонд-«камикадзе», который должен атаковать астероид, отправила в межпланетное пространство компания SpaceX по заказу NASA",
      "content": null,
      "pubDate": "2021-11-24 13:56:42",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/24/17/articles/detailPicture/b3/6c/3b/17/c60ae58f956f224fee650133871d3fcd.jpg",
      "source_id": "mk"
    },
    {
      "id": "97",
      "title": "С Байконура стартовала ракета с новым модулем для МКС",
      "link": "https://www.mk.ru/science/2021/11/24/s-baykonura-startovala-raketa-s-novym-modulem-dlya-mks.html",
      "keywords": [
        "Наука"
      ],
      "subscription": 1,
      "category": 6,
      "creator": null,
      "video_url": null,
      "description": "С космодрома Байконур стартовала ракета «Союз-2",
      "content": null,
      "pubDate": "2021-11-24 13:21:27",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/24/16/articles/detailPicture/75/01/58/b6/8ecbe1ec8fa1be30b7626ca18f45f99a.jpg",
      "source_id": "mk"
    },
    {
      "id": "98",
      "title": "Социальное дистанцирование назвали бессмысленным без ношения масок",
      "link": "https://www.mk.ru/science/2021/11/24/socialnoe-distancirovanie-nazvali-bessmyslennym-bez-nosheniya-masok.html",
      "keywords": [
        "Наука"
      ],
      "subscription": 1,
      "category": 6,
      "creator": null,
      "video_url": null,
      "description": "Согласно новому исследованию Кембриджского университета, социальное дистанцирование бессмысленно без ношение масок",
      "content": null,
      "pubDate": "2021-11-24 10:26:05",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/24/13/articles/detailPicture/fe/76/78/a5/92e4acc9fe5332b5bf2fdad3dfe53446.jpg",
      "source_id": "mk"
    },
    {
      "id": "99",
      "title": "Замминистра обороны США заявила о поддержке восточного фланга НАТО",
      "link": "https://russian.rt.com/world/news/932129-ssha-nato-flang?utm_source=rss&utm_medium=rss&utm_campaign=RSS",
      "keywords": null,
      "subscription": 0,
      "category": 0,
      "creator": [
        "RT на русском"
      ],
      "video_url": null,
      "description": "Заместитель министра обороны США Кэтлин Хикс подтвердила поддержку Вашингтоном союзников по НАТО на восточном фланге альянса. Читать далее",
      "content": null,
      "pubDate": "2021-11-26 01:54:56",
      "full_description": "«Заместитель министра подтвердил приверженность США обязательствам перед странами на восточном фланге НАТО и прокомментировал недавнюю активность России вокруг Украины, миграционный кризис на границе Белоруссии и ЕС и стратегическую конкуренцию с КНР», — приводит Интерфакс заявление Пентагона. Она отметила, что «оборонные инициативы ЕС должны оставаться согласованными, взаимно укреплять друг друга и быть совместимыми с НАТО и доступными для НАТО». Ранее президент Белоруссии Александр Лукашенко заявил , что Соединённые Штаты руками Польши, Украины и Прибалтики хотят развязать войну, используя тему мигрантов на белорусско-польской границе.",
      "image_url": null,
      "source_id": "rt_ru"
    },
    {
      "id": "100",
      "title": "Названы необычный симптом опасного уровня холестерина",
      "link": "https://lenta.ru/news/2021/11/26/hole/",
      "keywords": [
        "Россия"
      ],
      "subscription": 0,
      "category": 0,
      "creator": [
        "Марина Совина"
      ],
      "video_url": null,
      "description": "Эксперты из Американской академии дерматологической ассоциации назвали необычный симптом опасного уровня холестерина. По словам исследователей, на превышение холестерина может указывать появление темных полос под ногтями рук или ног. Поясняется, что они возникают из-за повреждения крошечных кровеносных сосудов.",
      "content": null,
      "pubDate": "2021-11-26 01:52:27",
      "full_description": "Эксперты из Американской академии дерматологической ассоциации назвали необычный симптом опасного уровня холестерина. Об этом сообщает издание Daily Express . По словам исследователей, на превышение холестерина может указывать появление темных полос под ногтями рук или ног. Поясняется, что они возникают из-за повреждения крошечных кровеносных сосудов, однако физической боли от этого не ощущается. Связь между повышенным холестерином и темными полосами под ногтями была много раз доказана различными исследователями, добавили эксперты. Отмечается, что в случае обнаружения симптома необходимо обратиться к врачу, потому что высокий уровень холестерина указывает на повышенный риск возникновения сердечно-сосудистых заболеваний. Кроме того, закупорка сосудов может спровоцировать инсульт или сердечный приступ. Помимо этого, полосы могут указывать на эндокардит, васкулит или заболевание сердца воспалительного характера. Ранее врач и телеведущий Александр Мясников назвал продукты, которые повышают уровень «плохого» холестерина в крови человека. В частности, он посоветовал есть продукцию с содержанием пальмового масла с осторожностью.",
      "image_url": "https://icdn.lenta.ru/images/2021/11/26/03/20211126034340669/pic_ed84cc4f79546c0092335d8a46e57035.jpg",
      "source_id": "lenta"
    },
    {
      "id": "101",
      "title": "В Италии открыли памятник Марадоне в первую годовщину смерти",
      "link": "https://www.rbc.ru/rbcfreenews/61a036889a7947cddbcab2c3",
      "keywords": null,
      "subscription": 0,
      "category": 0,
      "creator": null,
      "video_url": null,
      "description": "В итальянском Неаполе установили скульптуру футболиста и тренера аргентинской сборной Диего Марадоны, игравшего за клуб «Наполи».",
      "content": null,
      "pubDate": "2021-11-26 01:50:39",
      "full_description": "В итальянском Неаполе установили скульптуру футболиста и тренера аргентинской сборной Диего Марадоны, игравшего за клуб «Наполи». Об этом сообщает местный портал Napoli Today. Местные власти предупредили, что памятник, созданный скульптором Доминико Сепе, после 22:00 (00:00 мск) накроют в ожидании перемещения в окончательное место установки, уточняет портал Napolipiu. На церемонии открытия памятника также присутствовали сын футболиста Диего Армандо Марадона-младший и члены команды «Наполи» — Бруно Джордано, Алессандро Реника, Джузеппе Брусколотти — а также бывший президент клуба «Наполи» Коррадо Ферлайно и нынешний президент Аурелио Де Лаурентис. Марадона умер в своем доме 25 ноября 2020 года, ему было 60 лет. Причиной смерти стала сердечная недостаточность.Незадолго до смерти его выписали из больницы после перенесенной операцию, которую ему провели из-за субдуральной гематомы. После выписки из больницы его доставили в клинику для лечения от алкогольной зависимости.",
      "image_url": "https://s0.rbk.ru/v6_top_pics/media/img/6/76/756378904398766.jpg",
      "source_id": "rbc"
    },
    {
      "id": "102",
      "title": "Аналитики оценили возможный объем украденных денег в дни распродаж",
      "link": "https://lenta.ru/news/2021/11/26/black_fr/",
      "keywords": [
        "Россия"
      ],
      "subscription": 0,
      "category": 0,
      "creator": [
        "Марина Совина"
      ],
      "video_url": null,
      "description": "Аналитики компании по кибербезопасности Zecurion оценили возможный объем украденных денег в дни распродаж. Он может достичь 300 миллионов рублей. Соответствующий прогноз был сделан на основании статистики продаж в периоды аналогичных акций за прошлые годы, пояснили эксперты.",
      "content": null,
      "pubDate": "2021-11-26 01:42:41",
      "full_description": "Аналитики компании по кибербезопасности Zecurion оценили возможный объем украденных денег в дни распродаж. Он может достичь 300 миллионов рублей, передает газета «Известия» . Соответствующий прогноз был сделан на основании статистики продаж в периоды аналогичных акций за прошлые годы, пояснили эксперты. Помимо этого, они учитывали ожидания ритейла от «черной пятницы» и эмпирические оценки мошеннических трансакций исходя из текущего уровня интернет-угроз, осведомленности и настороженности пользователей. По словам главы Zecurion Владимира Ульянова, в акциях планируют участвовать 64% россиян, что дает возможность замаскировать мошенническое предложение под настоящее. Он отметил, что пользователи часто становятся невнимательными в погоне за выгодной ценой. Ранее исследователи Check Point Research (CPR) предупредили россиян об активизации интернет-мошенников в дни распродаж и дали советы по защите от злоумышленников. Чтобы не стать жертвой киберпреступников, нужно в первую очередь остерегаться рекламных ссылок.",
      "image_url": "https://icdn.lenta.ru/images/2021/11/26/04/20211126041320986/pic_4708d297d42b0fd239996bb6488ce2b7.jpg",
      "source_id": "lenta"
    },
    {
      "id": "103",
      "title": "Синоптики прогнозируют в Приморье сильный снег с дождём из-за циклона",
      "link": "https://russian.rt.com/nopolitics/news/932128-sinoptiki-primorye-shtorm?utm_source=rss&utm_medium=rss&utm_campaign=RSS",
      "keywords": null,
      "subscription": 0,
      "category": 0,
      "creator": [
        "RT на русском"
      ],
      "video_url": null,
      "description": "Синоптики объявили штормовое предупреждение из-за подхода к Приморью 30 ноября циклона. Читать далее",
      "content": null,
      "pubDate": "2021-11-26 01:40:35",
      "full_description": "«В связи с прогнозируемым смещением южного циклона на территорию Приморского края во второй половине дня 30 ноября, ночью и днем 1 декабря во Владивостоке и крае ожидаются сильные осадки в виде снега, снега с дождем и дождя с количеством 15-40 миллиметров за 12 часов и менее, 6-15 миллиметров при снеге», — приводит РИА Новости сообщение Примгидромета. Отмечается, что в отдельных районах края ожидаются очень сильные осадки (дождь, дождь, переходящий в снег) с количеством 50 миллиметров и более, очень сильный снег — 20 миллиметров и более за 12 часов и менее. Ранее сообщалось, что военно-Грузинскую дорогу закрыли для большегрузов из-за ухудшения погоды.",
      "image_url": null,
      "source_id": "rt_ru"
    },
    {
      "id": "104",
      "title": "Ученые оценили влияние популярного обезболивающего на развитие болезней сердца",
      "link": "https://lenta.ru/news/2021/11/26/aspirin/",
      "keywords": [
        "Наука и техника"
      ],
      "subscription": 0,
      "category": 0,
      "creator": [
        "Марина Совина"
      ],
      "video_url": null,
      "description": "Британские исследователи заявили, что употребление аспирина на 26 процентов повышает риск развития сердечных заболеваний. Об этом сообщает издание Express. По словам специалистов из общества кардиологов, именно болезни сердца являются основной причиной смерти не только в Великобритании, но и в мире.",
      "content": null,
      "pubDate": "2021-11-26 01:31:48",
      "full_description": "Исследователи оценили влияние аспирина на сердце. По их словам, употребление обезболивающего повышает риск развития сердечной недостаточности, сообщает издание Express. Согласно данным исследования ученых Британского фонда сердца и Европейского общества кардиологов, одно из самых популярных в мире обезболивающих на 26 процентов повышает риск болезней сердца. Они, по словам специалистов, являются основной причиной смерти как в Великобритании, так и в мире. Эксперты добавили, что число страдающих сердечными и сердечно-сосудистыми заболеваниями превышает количество людей с болезнью Альцгеймера и раком. Ранее терапевт-диетолог, врач высшей категории, кандидат медицинских наук Екатерина Бурляева вопреки распространенному мнению заявила , что употребление жирного молока, сыра и творога не повышает риск атеросклероза и болезней сердца и не приводит к росту уровня холестерина.",
      "image_url": "https://icdn.lenta.ru/images/2021/11/26/03/20211126033908495/pic_560f4256b72cab2428e9fbf83eb63f51.jpg",
      "source_id": "lenta"
    },
    {
      "id": "105",
      "title": "Второй самолёт Iraqi Airways с иракскими мигрантами вылетел из Минска в Эрбиль",
      "link": "https://russian.rt.com/ussr/news/932127-samolet-irak-avialinii?utm_source=rss&utm_medium=rss&utm_campaign=RSS",
      "keywords": null,
      "subscription": 0,
      "category": 0,
      "creator": [
        "RT на русском"
      ],
      "video_url": null,
      "description": "Второй самолет авиакомпании Iraqi Airways с мигрантами на борту вылетел из Национального аэропорта «Минск» в Эрбиль. Читать далее",
      "content": null,
      "pubDate": "2021-11-26 01:31:16",
      "full_description": "Об этом свидетельствуют данные онлайн-табло аэропорта. Борт отбыл в 02:45 по местному времени. В четверг, 25 ноября, в посольстве Ирака в Москве сообщили, что Iraqi Airways двумя рейсами вывезет более 600 иракских мигрантов на родину из Минска. Ранее консул Ирака в России и Белоруссии Маджид Ал-Кинани заявил , что более тысячи мигрантов изъявили желание покинуть белорусскую территорию и вернуться на родину.",
      "image_url": null,
      "source_id": "rt_ru"
    },
    {
      "id": "106",
      "title": "Собянин оценил влияние пандемии на состояние экономики Москвы",
      "link": "https://lenta.ru/news/2021/11/26/sostoyanie/",
      "keywords": [
        "Россия"
      ],
      "subscription": 0,
      "category": 0,
      "creator": [
        "Марина Совина"
      ],
      "video_url": null,
      "description": "Мэр Москвы Сергей Собянин оценил влияние пандемии коронавируса на состояние экономики столицы. По его словам, несмотря на многочисленные негативные прогнозы, что экономика обрушится из-за эпидемии и все будет очень плохо, предприятия Москвы адаптируются к сложным условиям. «Жизнь продолжается», — отметил глава города.",
      "content": null,
      "pubDate": "2021-11-26 01:22:58",
      "full_description": "Мэр Москвы Сергей Собянин оценил влияние пандемии коронавируса на состояние экономики столицы. Об этом он рассказал РИА Новости . По его словам, несмотря на многочисленные негативные прогнозы, что экономика обрушится из-за эпидемии и все будет очень плохо, предприятия Москвы адаптируются к сложным условиям. «Жизнь продолжается», — отметил глава города. Собянин также отметил, что подавляющее большинство отраслей экономики Москвы «чувствуют себя нормально». Он добавил, что экономика столицы превысила уровень 2019 года по большинству направлений. Ранее мэр столицы рассказал , что заболеваемость COVID-19 в Москве резко падает в течение трех недель. По его словам, последняя неделя была рекордная — заболеваемость COVID-19 снизилась на 30 процентов. Кроме того, от пиковых значений количество госпитализаций уменьшилось в два раза. Динамика очень хорошая, что говорит о вовремя принятых ограничительных мерах, подчеркнул Собянин.",
      "image_url": "https://icdn.lenta.ru/images/2021/11/26/04/20211126040119627/pic_23a5bbffdbeaf8fb0fbdc8e851094cb4.jpg",
      "source_id": "lenta"
    },
    {
      "id": "107",
      "title": "Блогер создал точную версию \"Игры в кальмара\" с призом в 456 тысяч долларов",
      "link": "https://ria.ru/20211126/igra-1760753119.html",
      "keywords": [
        "Лента новостей"
      ],
      "subscription": 0,
      "category": 0,
      "creator": null,
      "video_url": null,
      "description": "Видеоблогер и шоумен Джеймс Дональдсон, более известный по псевдониму MrBeast, создал точную версию хита Netflix \"Игра в кальмара\" — только без убийств. Видеоролик об этом он разместил на YouTube.",
      "content": null,
      "pubDate": "2021-11-26 01:19:07",
      "full_description": "МОСКВА, 26 ноя — РИА Новости. Видеоблогер и шоумен Джеймс Дональдсон, более известный по псевдониму MrBeast, создал точную версию хита Netflix \"Игра в кальмара\" — только без убийств. Видеоролик об этом он разместил на YouTube. Дональдсон, на чей канал подписано почти 70 миллионов пользователей, пригласил 456 добровольцев (столько же было и в сериале) пройти те же испытания, что герои в популярном южнокорейском шоу и побороться за денежный приз в 456 тысяч долларов. Его челлендж действительно легко спутать с триллером режиссера Хвана Дон Хека, за исключением того, что проигравших не расстреливают и не сбрасывают в пропасть. \"Игры\", организованные блогером и его командой, получились максимально безопасными. А в заключительном испытании нужно было вообще бегать под музыку вокруг стула и успеть занять место, когда она перестанет играть. За несколько часов с момента выхода ролик набрал почти 50 миллионов просмотров и более пяти миллиона лайков. В комментариях зрители восхитились уровнем декораций и организацией. По данным издания The National News, создание такого челленджа стоило 23-летнему блогеру три с половиной миллиона долларов. Из них два ушло на декорации и их монтаж, а полтора миллиона на призы, поскольку даже проигравшим давали вознаграждение за участие. Сериал \"Игра в кальмара\" вышел 17 сентября. Шоу почти сразу стало самым популярным на Netflix (сейчас его обошел южнокорейский хоррор \"Зов ада\"). Ранее сообщалось , что его посмотрели 142 миллиона семей. Стриминговому сервису сериал принес 896 миллионов долларов при бюджете примерно в 21,3 миллиона долларов за девять эпизодов.",
      "image_url": null,
      "source_id": "ria"
    },
    {
      "id": "108",
      "title": "Названа главная опасность COVID-19 при варикозе",
      "link": "https://ria.ru/20211126/varikoz-1760808552.html",
      "keywords": [
        "Лента новостей"
      ],
      "subscription": 0,
      "category": 0,
      "creator": null,
      "video_url": null,
      "description": "COVID-19 особенно опасен для людей с варикозным расширением вен, поскольку с высокой вероятностью может спровоцировать у них развитие тромбоза, предупредил в интервью радио Sputnik хирург-флеболог Армен Авакян. Он дал совет, как уменьшить риск.",
      "content": null,
      "pubDate": "2021-11-26 01:15:10",
      "full_description": "МОСКВА, 26 ноя — РИА Новости. COVID-19 особенно опасен для людей с варикозным расширением вен, поскольку с высокой вероятностью может спровоцировать у них развитие тромбоза, предупредил в интервью радио Sputnik хирург-флеболог Армен Авакян. Он дал совет, как уменьшить риск. Коронавирусная инфекция может приводить к такому осложнению, как тромбоз, это уже давно выяснили врачи. При этом вены, пораженные варикозной болезнью, больше подвержены риску образования тромбов, чем изначально здоровые сосуды, рассказал Авакян. К повышенному тромбообразованию после коронавирусной инфекции приводит, в частности, сгущение крови. Поэтому врачи почти всегда назначают пациентам, перенесшим COVID-19, разжижающие кровь лекарства, отметил хирург-флеболог. Людям с варикозом особенно важно принимать эти препараты. \"После коронавирусной инфекции практически всем пациентам желательно начать антикоагулянтную терапию — от двух недель до месяца. Это разжижающие кровь препараты в профилактических дозах: можно таблетки, можно уколы. Если у человека нет острых язв, то противопоказаний нет, но лучше проконсультироваться с врачом\", —добавил Авакян. Он объяснил, почему образование тромба может привести к смерти человека. Избежать трагических последствий можно, если вовремя начать лечение варикозного расширения вен, продолжил он. А еще лучше — позаботиться о профилактике заболевания. Для этого можно носить компрессионный трикотаж второго класса компрессии, посоветовал Авакян. По его словам, о такой мере стоит задуматься людям, которым ежедневно приходится долго стоять или сидеть, например, на работе. Что касается профилактики коронавирусной инфекции, то вакцинация — это единственный надежный способ предотвратить заражение.",
      "image_url": "https://cdnn21.img.ria.ru/images/07e4/03/06/1568247568_0:0:2000:1125_600x0_80_0_0_a636ac6af0c552256586980595ab1042.jpg",
      "source_id": "ria"
    },
    {
      "id": "109",
      "title": "Еще четыре «Точки роста» заработают в школах Новгородского района до сентября",
      "link": "https://www.mk-novgorod.ru/social/2021/11/26/eshhe-chetyre-tochki-rosta-zarabotayut-v-shkolakh-novgorodskogo-rayona-do-sentyabrya.html",
      "keywords": [
        "Общество"
      ],
      "creator": null,
      "video_url": null,
      "description": "В школах Новгородского района до сентября откроются еще четыре образовательных центра. Там будут изучать физику, химию и биологию, рассказали в администрации муниципалитета.",
      "content": null,
      "pubDate": "2021-11-26 17:19:53",
      "full_description": "В школах Новгородского района до сентября откроются еще четыре образовательных центра. Там будут изучать физику, химию и биологию, рассказали в администрации муниципалитета. «Учебные кабинеты по этим предметам станут настоящими учебными лабораториями, а также в центрах кроме зоны коллективной деятельности созданы и зоны отдыха» , — говорится в публикации. Первая «Точка роста», по словам чиновников, появилась в Новгородском районе в позапрошлом году. К 2024-му такими образовательными центрами снабдят все школы. Как рассказывал «МК в Великом Новгороде», недавно нацпроект «Образование» подарил нашему региону еще семнадцать «Точек роста». Они обошлись в 27 миллионов рублей.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/16/articles/detailPicture/19/76/32/54/5be475030980f76262cf98703c65da31.jpg",
      "source_id": "mk"
    },
    {
      "id": "110",
      "title": "Суд вынес решение по делу матери, обвинявшийся в гибели собственного сына на озере",
      "link": "https://www.mk-kaliningrad.ru/incident/2021/11/26/sud-vynes-reshenie-po-delu-materi-obvinyavshiysya-v-gibeli-sobstvennogo-syna-na-ozere.html",
      "keywords": [
        "Происшествия"
      ],
      "subscription": 0,
      "category": 0,
      "creator": null,
      "video_url": null,
      "description": "Светлогорский городской суд Калининградской области оправдал 33-летнюю жительницу Анадыря, которую обвиняли в причинении смерти по неосторожности",
      "content": null,
      "pubDate": "2021-11-26 17:18:50",
      "full_description": "Светлогорский городской суд Калининградской области оправдал 33-летнюю жительницу Анадыря, которую обвиняли в причинении смерти по неосторожности. Информация об этом появилась в Telegram-канале КЕСКА. Женщина вместе со своими детьми поехала на отдых в поселок Янтарный. Особенно им полюбился местный пляж у озера. В какой-то момент жительница Анадыря оставила своего 8-летнего сына без присмотра на пару минут, когда тот купался. Мальчика затянуло на глубину и его тело позже вынес местный дайвер. Ребенка реанимировать не удалось. Многодетную мать пытались привлечь к ответственности по статье «Причинение смерти по неосторожности». Но в итоге подсудимую полностью оправдали. Кроме того, ей предоставили право на реабилитацию и возмещение вреда. Это не первое дело, которое прогремело в суде за последние несколько месяцев. Так, суд установил, что все данные, распространяемые о предпринимателе Илье Трабере, недостоверны. Он никогда не был «криминальным авторитетом и не участвовал в каких-либо мошеннических схемах. Ранее «МК в Калининграде» писал, что СК возбудил дело в отношении мужчины, избившего своего знакомого до смерти.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/20/articles/detailPicture/57/77/64/5a/883e2e85995b6a3094a972c7dcab0942.jpg",
      "source_id": "mk"
    },
    {
      "id": "111",
      "title": "В Юрьевце на трассе М7 сбили женщину",
      "link": "https://vladimir.mk.ru/incident/2021/11/26/v-yurevce-na-trasse-m7-sbili-zhenshhinu.html",
      "keywords": [
        "Происшествия"
      ],
      "subscription": 0,
      "category": 0,
      "creator": null,
      "video_url": null,
      "description": "Вчера вечером на участке трассы, который проходит через микрорайон Юрьевец, сбили 83-летнюю бабушку",
      "content": null,
      "pubDate": "2021-11-26 17:17:48",
      "full_description": "Вчера вечером на участке трассы, который проходит через микрорайон Юрьевец, сбили 83-летнюю бабушку. Она опрометчиво решила перейти дорогу в неположенном месте. Авария произошла около 17 часов вечера, когда уже наступили сумерки и на дороге была плохая видимость. 49-летний водитель микроавтобуса Пежо, по всей вероятности, просто не заметил бабушку. Обидно, что рядом расположен пешеходный переход, который скоро обещают отремонтировать, но, по всей вероятности, в силу возраста женщина решила его не использовать и сократить путь. Это закончилось роковой трагедией для обоих участников ДТП.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/16/articles/detailPicture/4d/65/05/64/371dd5849c146fb63b6c8e67fe6b5b12.jpg",
      "source_id": "mk"
    },
    {
      "id": "112",
      "title": "Минздрав Швейцарии оценил эффективность вакцин против нового штамма",
      "link": "https://ria.ru/20211126/koronavirus-1760972117.html",
      "keywords": [
        "Лента новостей"
      ],
      "subscription": 0,
      "category": 0,
      "creator": null,
      "video_url": null,
      "description": "Существующие вакцины от коронавируса могут быть менее эффективны против нового варианта COVID-19, говорится в заявлении Федерального офиса общественного здравоохранения Швейцарии.",
      "content": null,
      "pubDate": "2021-11-26 17:17:27",
      "image_url": "https://cdnn21.img.ria.ru/images/07e5/0b/17/1760293007_0:123:3206:1926_600x0_80_0_0_4785c8f4fb3f3bcbc92cb31f34ea4a63.jpg",
      "source_id": "ria"
    },
    {
      "id": "113",
      "title": "Врач с 28-летним стажем из Луганской области трудоустроилась в Краснояружскую ЦРБ",
      "link": "https://www.mk-belgorod.ru/social/2021/11/26/vrach-s-28letnim-stazhem-iz-luganskoy-oblasti-trudoustroilas-v-krasnoyaruzhskuyu-crb.html",
      "keywords": [
        "Общество"
      ],
      "subscription": 0,
      "category": 0,
      "creator": null,
      "video_url": null,
      "description": "Белгородская область продолжает решать проблему нехватки врачей в медучреждениях",
      "content": null,
      "pubDate": "2021-11-26 17:16:58",
      "full_description": "Белгородская область продолжает решать проблему нехватки врачей в медучреждениях. Специалисты, приехавшие в наш регион для трудоустройства, могут получить служебное жилье. Через 10 лет его можно приватизировать. Одним из таких специалистов стала Ирина Этчина – терапевт с 28-летним стажем. В Краснояружский район она переехала из Луганской области. В райцентре ей выделили однокомнатную квартиру в новом многоэтажном доме. Врач уже вышла на работу в Краснояружскую ЦРБ. Ирина заняла должность врача-терапевта участкового поликлинического отделения. Она рассказала, что давно намеревалась переехать в Россию, поскольку именно здесь – на курской и белгородской землях – жили ее предки. На участке у Этчиной числятся 1600 человек. Помимо основного приема, медик также совершает выезды на дом, ведет наблюдение за ковид-пациентами и людьми, контактировавшими с ними. Отметим, что еще две квартиры в Краснояружском районе получат врач общей практики из Курской области и специалист ультразвуковой диагностики из города Саранска. Они приедут работать в Белгородскую область после новогодних праздников.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/20/articles/detailPicture/3f/10/7f/70/c8b77f63fa1913da8494a6e22961ab11.jpg",
      "source_id": "mk"
    },
    {
      "id": "114",
      "title": "Сборная России в первом стыковом матче к ЧМ-2022 сыграет с Польшей",
      "link": "https://www.vedomosti.ru/society/news/2021/11/26/897826-sbornaya-rossii-v-pervom-stikovom-matche-k-chm-2022-sigraet-s-polshei",
      "keywords": [
        "Общество"
      ],
      "subscription": 0,
      "category": 0,
      "creator": null,
      "video_url": null,
      "description": null,
      "content": null,
      "pubDate": "2021-11-26 17:16:37",
      "image_url": "https://cdn.vdmsti.ru/image/2021/96/16zkn8/normal-1jpn.jpg",
      "source_id": "vedomosti"
    },
    {
      "id": "115",
      "title": "Проблемный ЖК «Силы природы» достроили в Мурино",
      "link": "https://www.mk-lenobl.ru/social/2021/11/26/problemnyy-zhk-sily-prirody-dostroili-v-murino.html",
      "keywords": [
        "Общество"
      ],
      "subscription": 0,
      "category": 0,
      "creator": null,
      "video_url": null,
      "description": "Строительство второго корпуса Муринского ЖК «Силы природы» закончилось благодаря господдержке. Об этом сообщили в пресс-службе правительства Ленобласти.",
      "content": null,
      "pubDate": "2021-11-26 17:15:56",
      "full_description": "Строительство второго корпуса Муринского ЖК «Силы природы» закончилось благодаря господдержке. Об этом сообщили в пресс-службе правительства Ленобласти. Второму дому ЖК «Силы природы» комитет Госстройнадзора выдал заключение о соответствии. То есть, строительство завершено, инженерные сети подключены, везде стоят приборы учета и дом скоро введут в эксплуатацию. Строительство этого объекта началось еще в 2013 году. Часть квартир было выкуплено областным агентством ипотечного жилищного кредитования для восстановления прав граждан. Этих средств хватило, чтобы возобновить стройку. Ранее «МК в Ленобласти» писал, что Дрозденко предложил создать базу данных для расселения аварийного жилья.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/20/articles/detailPicture/73/67/7a/0b/d8859bc25726b9da381940b49a1d6a1c.jpg",
      "source_id": "mk"
    },
    {
      "id": "116",
      "title": "Названа задача модернизированных МиГ-31",
      "link": "https://lenta.ru/news/2021/11/26/foxhound/",
      "keywords": [
        "Наука и техника"
      ],
      "subscription": 0,
      "category": 0,
      "creator": [
        "Даниил Иринин"
      ],
      "video_url": null,
      "description": "Модернизированный истребитель-перехватчик МиГ-31 сможет обеспечить защиту северных рубежей России. Модернизационный потенциал высотного перехватчика позволяет совершенствовать оборудование МиГ-31. Ранее на заводе «Сокол» сообщили, что модернизация утроит боевую эффективность самолета.",
      "content": null,
      "pubDate": "2021-11-26 17:14:53",
      "full_description": "В России повышают боевую эффективность истребителей-перехватчиков МиГ-31. Задачей модернизированных самолетов станет защита северных рубежей России. Об этом сообщает ТАСС со ссылкой на заслуженного летчика России генерал-майора Владимира Попова. «Мы планируем использовать высотные перехватчики МиГ-31 для защиты суверенного воздушного пространства России на северных направлениях, а там мы ограничены в аэропортах и аэродромах — их очень мало», — назвал Попов задачу перехватчика. По словам Попова, МиГ-31 отличает ремонтопригодность и модернизационный потенциал. Это позволяет эксплуатировать самолет, совершенствуя его оборудование. Он отметил, что МиГ-31 получил новую радиолокационную станцию с автоматизированными системами сопровождения цели. Также военный летчик отметил, что в России работают над гиперзвуковыми ракетами малой дальности. По его словам, это позволит вооружать МиГ-31 несколькими боеприпасами. Ранее представители нижегородского авиазавода «Сокол» сообщили , что модернизация МиГ-31 утроит боевую эффективность самолета. На предприятии отметили, что самолет получит современное радиоэлектронное оборудование и сможет применять новые авиационные средства поражения. В марте «Известия» сообщили об отработке перехватов ракет с помощью самолетов МиГ-31. Источники издания отметили, что в программу боевой подготовки включили упражнения по перехвату имитаторов баллистических ракет.",
      "image_url": "https://icdn.lenta.ru/images/2021/11/26/14/20211126144731525/pic_4944631278ad05bc9b49fd16665a9bcf.jpg",
      "source_id": "lenta"
    },
    {
      "id": "117",
      "title": "Выставку, посвящённую стёртой с лица земли фашистами деревне Красуха, открыли в Порхове",
      "link": "https://www.mk-pskov.ru/culture/2021/11/26/vystavku-posvyashhyonnuyu-styortoy-s-lica-zemli-fashistami-derevne-krasukha-otkryli-v-porkhove.html",
      "keywords": [
        "Культура"
      ],
      "subscription": 0,
      "category": 0,
      "creator": null,
      "video_url": null,
      "description": "В городе Порхове Псковской области в преддверии годовщины трагедии в деревне Красуха открылась тематическая выставка",
      "content": null,
      "pubDate": "2021-11-26 17:14:22",
      "full_description": "В городе Порхове Псковской области в преддверии годовщины трагедии в деревне Красуха открылась тематическая выставка. Как сообщается на официальной странице Порховского краеведческого музея в социальной сети «ВКонтакте», осмотреть её можно в музейном выставочном зале на проспекте Ленина, 5. Экспонатами выставки стали фондовые документы, содержащие воспоминания выживших жителей деревни, а также фотографии с открытия памятника « Скорбящая псковитянка » в 1968 году. Напомним, в довоенное время на территории деревни Красуха, которая тогда относилась к Ленинградской области, работал крупный колхоз. В годы Великой Отечественной войны территория была оккупирована фашистами, а в лесах с захватчиками боролись партизаны. 27 ноября 1993-го недалеко от Красухи взрывом была уничтожена автомашина фашистского командования. И хотя находившийся в ней начальник штаба почти не пострадал, он решил жестоко отомстить жителям деревни. Населённый пункт был буквально стёрт с лица земли.",
      "image_url": "https://static.mk.ru/upload/entities/2021/11/26/16/articles/detailPicture/ec/64/a0/b6/5671f86b83feffb0b1b7641159423d49.jpg",
      "source_id": "mk"
    },
    {
      "id": "118",
      "title": "Путин подарил Алиеву и Пашиняну оливковые ветви",
      "link": "https://lenta.ru/news/2021/11/26/olivkovyye_vetvi/",
      "keywords": [
        "Россия"
      ],
      "subscription": 0,
      "category": 0,
      "creator": [
        "Варвара Кошечкина"
      ],
      "video_url": null,
      "description": "Президент России Владимир Путин подарил главе Азербайджана Ильхаму Алиеву и премьер-министру Армении Николу Пашиняну оливковые ветви как символ урегулирования.",
      "content": null,
      "pubDate": "2021-11-26 17:13:57",
      "full_description": "Президент России Владимир Путин подарил главе Азербайджана Ильхаму Алиеву и премьер-министру Армении Николу Пашиняну оливковые ветви как символ урегулирования. Об этом сообщает РИА Новости . «Слева от меня видите наш подарок от меня армянским друзьям и азербайджанским друзьям: оливковая ветвь, которая символизирует мир и благополучие», — сказал Путин и подчеркнул, что надеется на исполнение договоренностей, которые помогут создать условия для следующих шагов в деле нормализации отношений на Южном Кавказе. В пятницу, 26 ноября, прошла трехсторонняя встреча президента России, премьер-министра Армении и лидера Азербайджана. Переговоры продлились почти три часа. Стороны обсудили ситуацию в Карабахе, а также оценили то, что было сделано за прошедший год для ее стабилизации.",
      "image_url": "https://icdn.lenta.ru/images/2021/11/26/20/20211126201438831/pic_c2f58002700b24352e459f7eac89940d.jpg",
      "source_id": "lenta"
    },
    {
      "title": "aaaaaaaaa",
      "full_description": "aaaaaaaaaaaaaaaaaaaaaaaaaaa",
      "category": 2,
      "subscription": 0,
      "id": "119"
    },
    {
      "title": " я что-то пишу ",
      "full_description": "в категорию политика",
      "category": 1,
      "subscription": 0,
      "id": "120"
    },
    {
      "title": "в науку пишу свой пост ",
      "full_description": "НАУУУУУУУУУУУУУУУУУКААААААААААААААААААААААААААА",
      "category": 6,
      "subscription": 1,
      "id": "cB2EVnQ"
    },
    {
      "title": "я крутая чика",
      "full_description": "ооооооооооооооооооооооооооочень рада, что почти все супер. ",
      "subscription": 0,
      "category": 0,
      "id": "W4YVacj"
    }
  ]
}